Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: You can switch between [light and dark theme](/help/dark-theme), [pick your favorite emoji set](/help/emoji-and-emoticons#change-your-emoji-set), [change your language](/help/change-your-language), and otherwise customize your Zulip experience in your [Preferences](#settings/preferences).
fa: شما می‌توانید این موارد را تغییر دهید، [زمینه روشن و تیره](/help/dark-theme)، [انتخاب مجموعه تم ایموجی موردعلاقه](/help/emoji-and-emoticons#change-your-emoji-set), [تغییر زبان](/help/change-your-language), و همچنین می‌توانید تجربه کار کردن با زولیپ را در [اولویت‌ها](#settings/preferences)ی شخصی خود تغییر دهید.
pt: Você pode alternar entre os [temas escuro e claro](/help/dark-theme), [escolher o seu conjunto favorito de emojis](/help/emoji-and-emoticons#change-your-emoji-set), [alterar o seu idioma](/help/change-your-language), e personalizar sua experiência Zulip nas suas [Preferências](#settings/preferences).
ru: Вы можете включить [светлое или темное оформление](/help/dark-theme), [выбрать вариант эмодзи](/help/emoji-and-emoticons#change-your-emoji-set), [сменить язык интерфейса](/help/change-your-language) и изменить прочие пользовательские настройки Zulip в разделе [Предпочтения](#settings/preferences).
sl: Lahko preklapljate med [svetlo in temno temo](/help/dark-theme), [izberete svoj najljubši nabor emojijev](/help/emoji-and-emoticons#change-your-emoji-set), [spremenite svoj jezik](/help/change-your-language) in drugače prilagodite svojo izkušnjo Zulip v svojih [Nastavitvah](#settings/preferences).

source: Channels organize conversations based on who needs to see them. For example, it's common to have a channel for each team in an organization. [Browse and subscribe to channels]({settings_link}).
fa: کانال‌ها، مکالمات را بر اساس آنکه چه کسی قرار است آن‌ها را ببیند، مرتب می‌کنند. برای مثال، عادی است که هر تیم در سازمان، یک کانال داشته‌باشد. [کانال‌ها را مرور کنید و مشترک شوید]({settings_link}).
pt: Canais organizam conversas baseado em quem precisa vê-las. Por exemplo, é comum ter um canal para cada time em uma organização. [Navegue e inscreva-se em canais]({settings_link}).
ru: Каналы группируют беседы в соответствии с тем, кто должен их видеть. К примеру, принято заводить отдельный канал для каждой команды. [Просмотр каналов и подписка]({settings_link}).
sl: Kanali organizirajo pogovore glede na to, kdo jih mora videti. Na primer, običajno je imeti kanal za vsako ekipo v organizaciji. [Brskaj in se naroči na kanale]({settings_link}).

source: [Topics](/help/introduction-to-topics) summarize what each conversation in Zulip is about. You can read Zulip one topic at a time, seeing each message in context, no matter how many other conversations are going on. When you start a conversation, label it with a new topic. For a good topic name, think about finishing the sentence: “Hey, can we chat about…?” Check out [Recent conversations](#recent) for a list of topics that are being discussed.
fa: [موضوعات](/help/introduction-to-topics) به صورت خلاصه، مکالمات در زولیپ را نشان می‌دهند. شما در هر لحظه یک موضوع زولیپ را می‌توانید بخوانید و پیام‌ها را در زمینه مورد نظر ببینید، فارغ از اینکه چند مکالمه دیگر در جریان است وقتی مکالمه‌ای را شروع می‌کنید، آن را با یک موضوع جدید برچسب‌گذاری کنید. برای انتخاب یک عنوان خوب برای موضوع، به کامل کردن این سوال فکر کنید: “سلام، می‌‌تونیم در مورد... صحبت کنیم؟” [مکالمات اخیر](#recent) را نگاه کنید تا فهرستی از موضوعات در جریان را ببینید.
pt: [Tópicos](/help/introduction-to-topics) resumem o que é cada conversa no Zulip Você pode ler o Zulip um tópico por vez, vendo cada mensagem em contexto, não importa quantas outras conversas estejam acontecendo. Ao iniciar uma conversa, rotule-a com um novo tópico. Para um bom nome de tópico, pense em terminar a frase: “Ei, podemos conversar sobre…?” Confira [Conversas recentes](#recent) para ver uma lista de tópicos que estão sendo discutido.
ru: [Темы](/help/introduction-to-topics) описывают содержание бесед в Zulip. Вы можете просматривать переписку в Zulip по темам, видя каждое сообщение в контексте, вне зависимости от того, сколько ведется других бесед. Начиная новую беседу, обозначьте ее тему. Для удачного названия темы подумайте, как закончить предложение: “Мы можем обсудить…?” Посмотрите [Последние беседы](#recent), чтобы увидеть перечень обсуждаемых тем.
sl: [Teme](/help/introduction-to-topics) povzemajo, o čem govori vsak pogovor v Zulipu . Zulip lahko berete temo za temo in vidite vsako sporočilo v kontekstu, ne glede na to, koliko drugih pogovorov poteka. Ko začnete pogovor, ga označite z novo temo. Za dobro ime teme razmislite o dokončanju stavka: “Hej, se lahko pogovorimo o…?” Oglejte si [Nedavne pogovore](#recent) za seznam tem, o katerih se razpravlja.

source: Zulip's [keyboard shortcuts](#keyboard-shortcuts) let you navigate the app quickly and efficiently. Press `?` any time to see a [cheat sheet](#keyboard-shortcuts).
fa: [میان‌برهای صفحه کلید](#keyboard-shortcuts) در زولیپ به شما این امکان را می‌دهد که سریع و موثر در اپلیکیشن جابجا شوید. علامت `?` را هر زمان که فشار دهید یک [برگه تقلب](#keyboard-shortcuts) صفحه کلید را خواهید دید.
pt: Os [atalhos de teclado](#keyboard-shortcuts) do Zulip permitem que você navegue no aplicativo de forma rápida e eficiente. Pressione `?` a qualquer momento para ver uma [folha de dicas](#keyboard-shortcuts).
ru: [Сочетания клавиш](#keyboard-shortcuts) Zulip позволяют быстро и эффективно перемещаться по приложению. Нажмите `?`, чтобы посмотреть [шпаргалку](#keyboard-shortcuts).
sl: [Bližnjice na tipkovnici](#keyboard-shortcuts) Zulipa vam omogočajo hitro in učinkovito navigacijo po aplikaciji. Pritisnite `?` kadar koli, da vidite [kratek vodič](#keyboard-shortcuts).

source: You can **format** *your* `message` using the handy formatting buttons, or by typing your formatting with Markdown. Check out the [cheat sheet](#message-formatting) to learn about spoilers, global times, and more.
fa: شما می‌توانید `پیام` *خود* را به کمک این دکمه‌های به‌دردبخور **قالب‌بندی** کنید یا به کمک تایپ کردن مارکداون، پیام خود را قالب‌بندی کنید. [برگه تقلب](#message-formatting) را ببینید تا بیشتر با لو‌دهنده‌ها، زمان‌های جهانی و چیزهای دیگر آشنا شوید.
pt: Você pode **formatar** *a sua* `mensagem` usando os botões de formatar, ou através de código Markdown. Veja as [dicas](#message-formatting) para saber mais acerca de conteúdos escondidos, fusos horários, entre outros.
ru: Вы можете **оформлять** *свои* `сообщения` с помощью кнопок форматирования или используя разметку Markdown. Посмотрите [шпаргалку](#message-formatting), чтобы узнать о спойлерах, глобальном времени и других возможностях.
sl: Svoje `sporočilo` lahko **oblikujete** *s* priročnimi gumbi za oblikovanje ali z vnosom oblikovanja z Markdownom. Oglejte si [kratek vodič](#message-formatting), kjer boste izvedeli več o spojlerjih, globalnih časih in drugih možnostih..

source: Here are a few messages I understand: {bot_commands} Check out our [Getting started guide](/help/getting-started-with-zulip), or browse the [Help center](/help/) to learn more!
fa: اینجا چند پیام هست که من متوجه می‌شوم: {bot_commands} [راهنمای شروع](/help/getting-started-with-zulip) را نگاه کنید, یا [مرکز کمک](/help/) را برای یادگرفتن بیشتر، مرور کنید!
pt: Aqui estão algumas mensagens que consigo entender: {bot_commands} Confira nosso [Guia de primeiros passos](/help/getting-started-with-zulip), ou navegue até ao [Centro de ajuda](/help/) para saber mais!
ru: Вот некоторые сообщения, которые я понимаю: {bot_commands} Посмотрите наше [Руководство по началу работы](/help/getting-started-with-zulip), или перейдите в [Центр помощи](/help/), чтобы узнать больше!
sl: Tukaj je nekaj sporočil, ki jih razumem: {bot_commands} Oglejte si naš [Uvodni vodnik](/help/getting-started-with-zulip), ali brskajte po [Centru za pomoč](/help/), da izveste več!

source: You can chat with me as much as you like! To get help, try one of the following messages: {bot_commands}
fa: هر چقدر که بخواهید می‌توانید با من گفتگو کنید! برای دریافت کمک، یکی از پیام‌های زیر را امتحان کنید: {bot_commands}
pt: Você pode conversar comigo o quanto quiser! Para obter ajuda, tente uma das seguintes mensagens: {bot_commands}
ru: Вы можете общаться со мной сколько угодно! Для получения помощи, попробуйте одно из следующих сообщений: {bot_commands}
sl: Lahko klepetate z mano, kolikor želite! Za pomoč poskusite eno od naslednjih sporočil: {bot_commands}

source: If anything is out of place, it’s easy to [move messages]({move_content_another_topic_help_url}), [rename]({rename_topic_help_url}) and [split]({move_content_another_topic_help_url}) topics, or even move a topic [to a different channel]({move_content_another_channel_help_url}).
fa: اگر چیزی سر جای خود نیست [جابجا کردن پیام‌ها]({move_content_another_topic_help_url})، [تغییر نام]({rename_topic_help_url}) و [تفکیک]({move_content_another_topic_help_url}) موضوعات، یا [جابجایی موضوع به کانال دیگر]({move_content_another_channel_help_url})، ساده است.
pt: Se algo estiver fora do lugar é fácil para [mover mensagens]({move_content_another_topic_help_url}), [renomear]({rename_topic_help_url}) e [split]({move_content_another_topic_help_url}), tópicos ou até mover o tópico [para outro canal]({move_content_another_channel_help_url}).
ru: Если что-то будет не в порядке, вы легко сможете [переместить сообщения]({move_content_another_topic_help_url}), [переименовать]({rename_topic_help_url}) и [разделить]({move_content_another_topic_help_url}) темы, или даже переместить тему [в другой канал]({move_content_another_channel_help_url}).
sl: Če je karkoli na napačnem mestu, je enostavno [premikati sporočila]({move_content_another_topic_help_url}), [preimenovati]({rename_topic_help_url}) in [razdeliti]({move_content_another_topic_help_url}) teme, ali celo premakniti temo [v drug kanal]({move_content_another_channel_help_url}).

source: :point_right: Try moving this message to another topic and back.
fa: :point_right: تلاش کنید این پیام را به موضوع دیگری انتفال دهید و دوباره برگردانید.
pt: :point_right: Tente mover esta mensagem para outro tópico e voltar novamente.
ru: :point_right: Попробуйте переместить это сообщение в другую тему, а потом обратно.
sl: :point_right: Poskusite premakniti to sporočilo v drugo temo in nazaj.

source: Zulip is organized to help you communicate more efficiently. Conversations are labeled with topics, which summarize what the conversation is about. For example, this message is in the “{topic_name}” topic in the #**{zulip_discussion_channel_name}** channel, as you can see in the left sidebar and above.
fa: زولیپ به نحوی طراحی شده است که به شما کمک کند به صورت بهینه‌تر ارتباط برقرار کنید. مکالمات به کمک موصوعات برچسب‌گذاری شده‌اند تا خلاصه‌ای از موضوع مکالمه را نشان دهند. برای مثال این پیام در موضوع “{topic_name}” در کانال #**{zulip_discussion_channel_name}** قرار دارد همانطور که در در منوی کناری و در بالا مشاهده می‌کنید.
pt: O Zulip está desenhado para ajudá-lo/a a comunicar mais eficientemente As conversas estão identificadas com tópicos que resumem o tema da conversa. Por exemplo, esta mensagem está no tópico “{topic_name}” dentro do canal #**{zulip_discussion_channel_name}**, como você pode ver através da barra lateral esquerda e em cima.
ru: Zulip позволяет вам общаться эффективнее. Для каждой беседы указывается ее тема, определяющая содержание обсуждения. К примеру, данное сообщение в теме “{topic_name}” канала #**{zulip_discussion_channel_name}**, это видно в левой панели и в заголовке.
sl: Zulip je organiziran tako, da vam pomaga pri učinkovitejšem komuniciranju. Pogovori so označeni s temami, ki povzemajo, o čem pogovor govori. Na primer, to sporočilo je v temi “{topic_name}” v kanalu #**{zulip_discussion_channel_name}**, kot lahko vidite v levi stranski vrstici in zgoraj.

source: welcome to Zulip!
fa: به زولیپ خوش آمدید!
pt: Bem-vindo ao Zulip!
ru: добро пожаловать в Zulip!
sl: dobrodošli v Zulip!

source: You can read Zulip one conversation at a time, seeing each message in context, no matter how many other conversations are going on.
fa: شما در هر لحظه می‌توانید یک مکالمه زولیپ را ببینید، هر پیغام را در زمینه خودش، فارغ از اینکه چند مکالمه دیگر در جریان باشد.
pt: Você pode ler uma conversa de cada vez, visualizando cada mensagem dentro de um contexto, não importa quantas outras conversas estejam em curso..
ru: Вы можете читать сообщения Zulip в рамках бесед, видя каждую реплику в контексте, независимо от того, сколько ведется других обсуждений.
sl: V Zulipu lahko berete en pogovor naenkrat, pri čemer vsako sporočilo vidite v kontekstu, ne glede na to, koliko drugih pogovorov poteka.

source: :point_right: When you're ready, check out your [Inbox](/#inbox) for other conversations with unread messages.
fa: :point_right: وقتی آماده بودید، [صندوق ورودی](/#inbox) خود را برای سایر مکالمات با پیام‌های خوانده نشده، کنترل کنید.
pt: :point_right: Quando estiver preparado/a, veja a sua [caixa de entrada](/#inbox) para outras conversas com mensagens não lidas.
ru: :point_right: Когда будете готовы, проверьте [Входящие](/#inbox) на наличие бесед с непрочитанными сообщениями.
sl: :point_right: Ko ste pripravljeni, preverite [Neprebrano](/#inbox) za druge pogovore z neprebranimi sporočili.

source: To kick off a new conversation, pick a channel in the left sidebar, and click the `+` button next to its name.
fa: برای شروع یک مکالمه جدید، یک کانال را در نوار کناری سمت چپ انتخاب کنید و روی دکمه `+` کنار نام آن کلیک کنید..
pt: Para iniciar uma nova conversa, escolha um canal na barra lateral esquerda e clique no botão `+` ao lado do nome.
ru: Чтобы начать новую беседу, выберите канал в левой панели и нажмите кнопку `+` рядом с его названием.
sl: Če želite začeti nov pogovor, izberite kanal v levi stranski vrstici in kliknite gumb `+` zraven njegovega imena.

source: Label your conversation with a topic. Think about finishing the sentence: “Hey, can we chat about…?”
fa: مکالمه خود را با یک موضوع برچسب‌گذاری کنید. برای انتخاب یک موضوع خوب، به تمام کردن این جمله فکر کنید: “سلام، می‌توانیم در مورد ... صحبت کنیم؟”
pt: Rotule sua conversa com um tópico. Pense em terminar a frase: “Ei, podemos conversar sobre…?”
ru: Обозначьте тему беседы. Подумайте о том, как закончить предложение: «Привет, мы можем обсудить…?»
sl: Označite svoj pogovor s temo. Razmislite o dokončanju stavka: »Hej, lahko poklepetamo o...?«

source: :point_right: Try starting a new conversation in this channel.
fa: :point_right: تلاش کنید در این کانال یک مکالمه شروع کنید..
pt: :point_right: Tente iniciar uma nova conversa neste canal.
ru: :point_right: Попробуйте начать новую беседу в этом канале.
sl: :point_right: Poskusite začeti nov pogovor v tem kanalu.

source: :point_right: Use this topic to try out [Zulip's messaging features]({format_message_help_url}).
fa: :point_right: از این موضوع برای آزمایش [ویژگی‌های پیام‌رسانی زولیپ]({format_message_help_url}) استفاده کنید.
pt: :point_right: Usar este tópico para experimentar [as funcionalidades de mensagens do Zulip]({format_message_help_url}).
ru: :point_right: Используйте эту тему, чтобы попробовать возможности [оформления сообщений Zulip]({format_message_help_url}).
sl: :point_right: Uporabite to temo, da preizkusite [funkcije sporočanja Zulipa]({format_message_help_url}).

source: ```spoiler Want to see some examples? ````python print("code blocks") ```` - bulleted - lists Link to a conversation: #**{zulip_discussion_channel_name}>{topic_name}** ```
fa: ```لودهنده می‌خواهید نمونه‌ای ببینید؟ ````python print("code blocks") ```` - لیست - گلوله‌ای لینک به مکالمه: #**{zulip_discussion_channel_name}>{topic_name}** ```
pt: ```spoiler Quer ver alguns exemplos? ````python print("bloco de código") ```` - listas - ordenadas Link para uma conversa: #**{zulip_discussion_channel_name}>{topic_name}** ```
ru: ```spoiler Хотите посмотреть примеры? ````python print("code blocks") ```` - список - без нумерации Ссылка на беседу: #**{zulip_discussion_channel_name}>{topic_name}** ```
sl: ```spoiler Želite videti nekaj primerov? ````python print("kodni bloki") ```` - označeni - seznami Povezava do pogovora: #**{zulip_discussion_channel_name}>{topic_name}** ```

source: This **greetings** topic is a great place to say “hi” :wave: to your teammates.
fa: این موضوع **خوش‌آمدگویی** جای فوق‌العاده‌ای برای “سلام” کردن و :wave: با تیم است.
pt: Este tópico de **saudações** é um ótimo lugar para dizer “oi” :wave: para seus colegas de equipe.
ru: Эта **приветственная** тема — подходящее место, чтобы сказать “привет!” :wave: членам команды.
sl: Ta tema **pozdravi** je odličen kraj, da rečete »živjo« :wave: svojim sodelavcem.

source: :point_right: Click on this message to start a new message in the same conversation.
fa: :point_right: بر روی این پیام کلیک کنید تا یک پیام جدید در همان مکالمه شروع شود.
pt: :point_right: Clique nesta mensagem para iniciar uma nova mensagem na mesma conversa.
ru: :point_right: Нажмите на это сообщение, чтобы написать в ту же беседу.
sl: :point_right: Kliknite na to sporočilo, da začnete novo sporočilo v istem pogovoru.

source: moving messages
fa: جابجایی پیام‌ها
pt: mensagens movidas
ru: перенос сообщений
sl: premikanje sporočil

source: experiments
fa: تجربیات
pt: experimentos
ru: эксперименты
sl: eksperimenti

source: start a conversation
fa: شروع یک مکالمه
pt: Começar uma conversa
ru: начать беседу
sl: začni pogovor

source: greetings
fa: خوشامدگویی‌ها
pt: saudações
ru: приветствие
sl: pozdravi

source: Invalid JSON in response
fa: جیسون نامعتبر در پاسخ
pt: JSON inválido na resposta
ru: Неверный JSON в ответе
sl: Neveljaven JSON v odgovoru

source: Invalid response format
fa: فرمت پاسخ نامعتبر
pt: Formato de resposta inválido
ru: Неверный формат ответа
sl: Neveljavna oblika odgovora

source: Empty or invalid length token
fa: طول توکن نادرست است یا توکن خالی است
pt: Token de comprimento vazio ou inválido
ru: Пустой или неверной длины токен
sl: Prazen žeton ali žeton z neveljavno dolžino

source: Invalid APNS token
fa: توکن APNS اشتباه است
pt: Token APNS inválido
ru: Неверный токен APNS
sl: Neveljaven žeton APNS

source: Invalid GCM option to bouncer: priority {priority!r}
fa: گزینه GCM نامعتبر برای bouncer: اولویت {priority!r}
pt: Opção GCM inválida para bouncer: prioridade {priority!r}
ru: Неверный параметр GCM для отражателя: приоритет {priority!r}
sl: Neveljavna možnost GCM za strežnik za potisna obvestila: prioriteta {priority!r}

source: Invalid GCM options to bouncer: {options}
fa: گزینه‌های GCM نامعتبر برای بانسر: {options}
pt: Opções GCM inválidas para bouncer: {options}
ru: Неверные параметры GCM для отражателя: {options}
sl: Neveljavne možnosti GCM za strežnik za potisna obvestila: {options}

source: Token does not exist
fa: توکن وجود ندارد
pt: Token não existe
ru: Токен отсутствует
sl: Žeton ne obstaja

source: {full_name} mentioned @{user_group_name}:
fa: {full_name} به @{user_group_name} اشاره کرده:
pt: {full_name} mencionado/a @{user_group_name}:
ru: {full_name} упомянул/а @{user_group_name}:
sl: {full_name} je omenil @{user_group_name}:

source: {full_name} mentioned you:
fa: {full_name} به شما اشاره کرده:
pt: {full_name} mencionou você:
ru: {full_name} упомянул/а вас:
sl: {full_name} vas je omenil:

source: {full_name} mentioned everyone:
fa: {full_name} به همه اشاره کرده:
pt: {full_name} mencionou a todos:
ru: {full_name} упомянул/а всех:
sl: {full_name} je omenil vse:

source: New message
fa: پیام جدید
pt: Nova mensagem
ru: Новое сообщение
sl: Novo sporočilo

source: Test notification
fa: اعلان آزمایشی
pt: Notificação de teste
ru: Проверить оповещение
sl: Testno obvestilo

source: This is a test notification from {realm_name} ({realm_url}).
fa: این یک اعلان آزمایشی از طرف {realm_name} ({realm_url}) است.
pt: Isso é uma notificação de teste de {realm_name} ({realm_url}).
ru: Это пробное оповещение от {realm_name} ({realm_url}).
sl: To je testno obvestilo iz {realm_name} ({realm_url}).

source: Device not recognized
fa: دستگاه شناسایی نشد
pt: Dispositivo não reconhecido
ru: Устройство не опознано
sl: Naprava ni prepoznana

source: Device not recognized by the push bouncer
fa: دستگاه توسط push bouncer شناسایی نشد
pt: Dispositivo não reconhecido pelo serviço de notificações
ru: Устройство не опознано отражателем push-уведомлений
sl: Naprava ni prepoznana s strani strežnika za potisna obvestila

source: Invalid data type for channel ID
fa: داده نامعتبر برای شناسه کانال
pt: Tipo de dados para ID de canal inválido
ru: Неверный тип данных для идентификатора канала
sl: Neveljaven podatkovni tip za ID kanala

source: User not authorized for this query
fa: کاربر اجازه این درخواست را ندارد
pt: Usuário não autorizado para esta consulta
ru: У пользователя нет полномочий для такого запроса
sl: Uporabnik ni pooblaščen za to poizvedbo

source: '{email}' is no longer using Zulip.
fa: '{email}' دیگر از زولیپ استفاده نمی‌کند.
pt: '{email}' não está mais usando o Zulip.
ru: '{email}' больше не использует Zulip.
sl: '{email}' ne uporablja več Zulipa.

source: You can't send direct messages outside of your organization.
fa: شما نمی‌توانید پیام های مستقیم را خارج از سازمان خود ارسال کنید.
pt: Você não pode enviar mensagens diretas para fora da sua organização.
ru: Вы не можете отправлять личные сообщения за пределы своей организации.
sl: Ne morete pošiljati neposrednih sporočil zunaj vaše organizacije.

source: You requested a reminder for {message_pretty_link}.
ru: Вы запросили напоминание о сообщении {message_pretty_link}.
sl: Zahtevali ste opomnik za {message_pretty_link}.

source: You requested a reminder for the following direct message.
ru: Вы запросили напоминание о следующем личном сообщении.
sl: Zahtevali ste opomnik za naslednje zasebno sporočilo.

source: {user_silent_mention} [sent]({conversation_url}) a poll.
ru: {user_silent_mention} [отправил/а]({conversation_url}) опрос.
sl: {user_silent_mention} je [poslal]({conversation_url}) anketo.

source: {user_silent_mention} [sent]({conversation_url}) a todo list.
ru: {user_silent_mention} [отправил/а]({conversation_url}) список дел.
sl: {user_silent_mention} je [poslal]({conversation_url}) seznam opravil.

source: {user_silent_mention} [said]({conversation_url}):
ru: {user_silent_mention} [сказал/а]({conversation_url}):
sl: {user_silent_mention} je [rekel]({conversation_url}):

source: Reminder does not exist
ru: Напоминание отсутствует
sl: Opomnika ni mogoče najti

source: Push notifications bouncer error: {error}
fa: خطای bouncer اعلان فشاری: {error}
pt: Erro de retorno de notificações push: {error}
ru: Ошибка отражателя push-уведомлений: {error}
sl: Napaka strežnika za potisna obvestila: {error}

source: Can't decide between '{var_name1}' and '{var_name2}' arguments
fa: امکان تشخیص بین آرگومان های '{var_name1}' و '{var_name2}' وجود ندارد
pt: Não é possível decidir entre os argumentos '{var_name1}' e '{var_name2}'
ru: Невозможно сделать выбор между параметрами '{var_name1}' и '{var_name2}'
sl: Ne morem se odločiti med argumentoma '{var_name1}' in '{var_name2}'

source: Missing '{var_name}' argument
fa: آرگومان '{var_name}' خالی است
pt: Argumento '{var_name}' ausente
ru: Отсутствует параметр '{var_name}'
sl: Manjkajoč argument '{var_name}'

source: Bad value for '{var_name}': {bad_value}
fa: مقدار '{var_name}' نادرست است: {bad_value}
pt: Valor incorreto para '{var_name}': {bad_value}
ru: Неверное значение для '{var_name}': {bad_value}
sl: Napačna vrednost za '{var_name}': {bad_value}

source: Scheduled message does not exist
fa: پیام برنامه‌ریزی شده وجود ندارد
pt: A mensagem agendada não existe
ru: Отложенное сообщение отсутствует
sl: Načrtovano sporočilo ne obstaja

source: {service_name} account security
fa: امنیت اکانت {service_name}
pt: Segurança da conta {service_name}
ru: Безопасность учётной записи {service_name}
sl: {service_name} varnost računa
