Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: Invalid video_chat_provider {video_chat_provider}
fa: تأمین‌کننده تماس تصویری نامعتبر {video_chat_provider}
pt: Provedor de chat de vídeo inválido {video_chat_provider}
ru: Неверный провайдер видеочатов {video_chat_provider}
sl: Neveljaven video_chat_provider {video_chat_provider}

source: Invalid giphy_rating {giphy_rating}
fa: giphy_rating نامعتبر {giphy_rating}
pt: giphy_rating inválido {giphy_rating}
ru: Неверный giphy_rating {giphy_rating}
sl: Neveljavna giphy_rating {giphy_rating}

source: Must be a demo organization.
fa: باید یک سازمان آزمایشی باشد.
pt: Deve ser uma organização de demonstração.
ru: Должна быть демонстрационная организация.
sl: Mora biti predstavitvena organizacija.

source: Data deletion time must be at most {max_allowed_days} days in the future.
fa: زمان حذف داده‌ها باید حداکثر {max_allowed_days} روز دیگر در آینده باشد.
pt: O tempo de exclusão de dados deve ser no máximo {max_allowed_days} dias no futuro.
ru: Удаление данных должно быть не позднее, чем через {max_allowed_days} дней.
sl: Čas brisanja podatkov mora biti največ {max_allowed_days} dni v prihodnosti.

source: Data deletion time must be at least {min_allowed_days} days in the future.
fa: زمان حذف داده‌ها باید حداقل {min_allowed_days} روز دیگر در آینده باشد.
pt: O tempo de exclusão de dados deve ser de pelo menos {min_allowed_days} dias no futuro.
ru: Удаление данных должно быть не ранее, чем через {min_allowed_days} дней.
sl: Čas brisanja podatkov mora biti vsaj {min_allowed_days} dni v prihodnosti.

source: Invalid domain: {error}
fa: دامنه نامعتبر: {error}
pt: Domínio inválido: {error}
ru: Неверный домен: {error}
sl: Neveljavna domena: {error}

source: The domain {domain} is already a part of your organization.
fa: دامنه {domain} در حال حاضر بخشی از سازمان شماست
pt: O domínio {domain} já é parte da sua organização.
ru: Домен {domain} уже является частью вашей организации.
sl: Domena {domain} je že del vaše organizacije.

source: No entry found for domain {domain}.
fa: هیچ ورودی برای دامنه {domain} پیدا نشد.
pt: Não foi encontrado nenhum registo para o domínio {domain}.
ru: Не найдена запись для домена {domain}.
sl: Ni bil najden noben vnos za domeno {domain}.

source: You must upload exactly one file.
fa: شما باید دقیقا یک فایل بارگذاری کنید.
pt: Você deve enviar exatamente um arquivo.
ru: Вы должны загрузить только один файл.
sl: Naložiti morate natanko eno datoteko.

source: Only administrators can override default emoji.
fa: فقط ادمین‌ها می‌توانند ایموجی‌های پیش‌نویس را تغییر بدهند.
pt: Apenas administradores podem substituir emojis padrão.
ru: Только администраторы могут переопределять встроенные эмодзи.
sl: Samo skrbniki lahko preglasijo privzete emojije.

source: Uploaded file is larger than the allowed limit of {max_size} MiB
fa: فایل آپلود شده بزرگتر از حد مجاز {max_size} مگابایت است
pt: O arquivo enviado é maior que o limite permitido de {max_size} MiB
ru: Размер загруженного файла больше установленного ограничения {max_size} MiB
sl: Naložena datoteka je večja od dovoljene omejitve {max_size} MiB

source: Exceeded rate limit.
fa: از محدودیت نرخ گذشته است.
pt: Uso da API excedeu a taxa limite.
ru: Превышена частота использования.
sl: Presežena omejitev hitrosti.

source: Please request a manual export from {email}.
fa: لطفاً یک خروجی گرفتن دستی از {email} درخواست کنید.
pt: Solicite uma exportação manual de {email}.
ru: Пожалуйста, запросите ручную выгрузку данных у {email}.
sl: Prosimo, zahtevajte ročni izvoz od {email}.

source: Make sure at least one Organization Owner is consenting to the export or contact {email} for help.
ru: Убедитесь, что хотя бы один владелец организации дал согласие на экспорт, или обратитесь за помощью по адресу {email}.
sl: Prepričajte se, da se vsaj en lastnik organizacije strinja z izvozom, ali pa se za pomoč obrnite na {email}.

source: Make sure at least one Organization Owner allows other Administrators to see their email address or contact {email} for help
ru: Убедитесь, что хотя бы один владелец организации разрешил другим администраторам видеть свой адрес электронной почты, или обратитесь за помощью по адресу {email}
sl: Prepričajte se, da vsaj en lastnik organizacije dovoli drugim skrbnikom vpogled v svoj e-poštni naslov, ali pa se za pomoč obrnite na {email}

source: Invalid data export ID
fa: شناسه خروجی اطلاعات اشتباه است
pt: ID de exportação de dados inválido
ru: Неверный ID выгрузки данных
sl: Neveljaven ID izvoza podatkov

source: Export already deleted
fa: خروجی قبلا حذف شده است
pt: Exportação já apagada
ru: Выгрузка данных уже удалена
sl: Izvoz je že izbrisan

source: Export failed, nothing to delete
fa: خروجی گرفتن انجام نشد، چیزی برای پاک کردن نیست
pt: Exportação falhou, nada para apagar
ru: Выгрузка данных не удалась, удалять нечего
sl: Izvoz ni uspel, ničesar ni za izbrisati

source: Export still in progress
fa: خروجی گرفتن هنوز در جریان است
pt: Exportação ainda em andamento
ru: Выгрузка данных еще продолжается
sl: Izvoz še vedno poteka

source: You must upload exactly one icon.
fa: شما باید دقیقا یک آیکون بارگذاری کنید.
pt: Você deve enviar exatamente um ícone.
ru: Вы должны загрузить только одну иконку.
sl: Naložiti morate natanko eno ikono.

source: Linkifier not found.
fa: پیوند‌دهنده یافت نشد.
pt: Link modificador não encontrado.
ru: Фильтр URL не найден.
sl: Povezovalnik ni bil najden.

source: You must upload exactly one logo.
fa: شما باید دقیقا یک لوگو بارگذاری کنید.
pt: Você deve enviar exatamente um logotipo.
ru: Вы должны загрузить только один логотоп.
sl: Naložiti morate natanko en logotip.

source: Invalid playground
fa: زمین بازی نامعتبر
pt: Playground inválido
ru: Неверная интерактивная среда
sl: Neveljavno igrišče

source: Unable to cancel import once it has started.
ru: Невозможно отменить импорт после начала.
sl: Uvoza ni mogoče preklicati, ko se je že začel.

source: Unauthenticated
ru: Не аутентифицирован
sl: Ni overjen

source: Converting Slack data… This may take a while.
ru: Преобразование данных Slack… Это может занять некоторое время.
sl: Pretvarjanje podatkov iz Slacka… To lahko traja nekaj časa.

source: Importing messages…
ru: Импорт сообщений…
sl: Uvažanje sporočil…

source: Importing attachment data…
ru: Импорт данных вложений…
sl: Uvažanje podatkov o priponkah…

source: Importing converted Slack data…
ru: Импорт преобразованных данных Slack…
sl: Uvažanje pretvorjenih podatkov iz Slacka…

source: Finalizing import…
ru: Завершение импорта…
sl: Zaključevanje uvoza…

source: Done!
ru: Готово!
sl: Končano!

source: No users matching provided email.
ru: Нет пользователей, соответствующих указанному адресу электронной почты.
sl: Ni uporabnikov, ki bi ustrezali navedenemu e-poštnemu naslovu.

source: Recipient required when updating type of scheduled message.
fa: هنگام به‌روزرسانی نوع پیام برنامه‌ریزی‌شده، گیرنده مورد نیاز است.
pt: Destinatário obrigatório ao atualizar o tipo de mensagem agendada.
ru: При обновлении типа отложенного сообщения требуется получатель.
sl: Prejemnik je obvezen pri posodabljanju vrste načrtovanega sporočila.

source: Topic required when updating scheduled message type to channel.
fa: هنگام به‌روزرسانی نوع پیام‌برنامه‌ریزی‌شده برای کانال، موضوع مورد نیاز است.
pt: Tópico obrigatório ao atualizar o tipo de mensagem agendada para o canal.
ru: При обновлении типа отложенного сообщения для канала требуется тема.
sl: Tema je obvezna pri posodabljanju vrste načrtovanega sporočila v kanal.

source: Invalid request format
fa: قالب درخواست نامعتبر
pt: Formato de solicitação inválido
ru: Неверный формат запроса
sl: Neveljavna oblika zahteve

source: Invalid DSN
fa: DSN نامعتبر
pt: DNS Inválido
ru: Неверный DSN
sl: Neveljaven DSN

source: Private channels cannot be made default.
fa: کانال‌های خصوصی نمی‌توانند پیش‌فرض باشند.
pt: Canais privados não podem ser definidos como padrão.
ru: Закрытый канал нельзя сделать каналом по умолчанию.
sl: Zasebnih kanalov ni mogoče narediti privzetih.

source: You must pass "new_description" or "new_group_name".
fa: شما باید یکی از پارامترهای "توضیحات جدید" یا "نام گروه جدید" را وارد کنید.
pt: Você deve passar "new_description" ou "new_group_name".
ru: Вы должны передать "new_description" или "new_group_name".
sl: Posredovati morate "new_description" ali "new_group_name".

source: Invalid value for "op". Specify one of "add" or "remove".
fa: مقدار "op" اشتباه است. یکی از مقادیر "add" یا "remove" را استفاده کنید.
pt: Valor inválido para "op". Especifique "adicionar" ou "remover".
ru: Неверное значение для "op". Укажите "add" или "remove".
sl: Neveljavna vrednost za "op". Določite eno izmed "add" ali "remove".

source: Invalid parameters
fa: پارامترهای نامعتبر
pt: Parâmetros inválidos
ru: Неверные параметры
sl: Neveljavni parametri

source: Channel content access is required.
fa: دسترسی به محتوای کانال الزامی است.
pt: É obrigatório acesso ao conteúdo do canal.
ru: Требуется доступ к содержимому канала.
sl: Zahtevan je dostop do vsebine kanala.

source: Channel already has that name.
fa: کانال در حال حاضر همین نام را دارد.
pt: O canal já tem esse nome.
ru: У канала уже есть такое название.
sl: Kanal že ima to ime.

source: Nothing to do. Specify at least one of "add" or "delete".
fa: کاری برای انجام نیست. حداقل یک مورد از "add" یا "delete" را مشخص کنید.
pt: Nada para fazer. Especifique pelo menos "adicionar" ou "excluir".
ru: Не указано действие. Укажите хотя бы один 'add' или 'delete'.
sl: Ni nič za storiti. Določite vsaj eno izmed "add" ali "delete".

source: {user_full_name} subscribed you to {channel_name}.
ru: {user_full_name} подписал/а вас на {channel_name}.
sl: {user_full_name} vas je naročil na {channel_name}.

source: {user_full_name} subscribed you to the following channels:
fa: کاربر {user_full_name} شما را عضو کانال‌های زیر کرد:
pt: {user_full_name} inscreveu você nos seguintes canais:
ru: {user_full_name} подписал/а вас на следующие каналы:
sl: {user_full_name} vas je naročil na naslednje kanale:

source: Unable to access channel ({channel_name}).
fa: دسترسی به کانال ({channel_name}) ممکن نیست.
pt: Incapaz de acessar o canal ({channel_name}).
ru: Не удалось получить доступ к каналу ({channel_name}).
sl: Ni mogoče dostopati do kanala ({channel_name}).

source: You can only invite other Zephyr mirroring users to private channels.
fa: شما تنها می‌توانید کاربران آیینه‌ای Zephyr را یه کانال‌های خصوصی دعوت کنید.
pt: Você pode somente convidar outros usuários de espelhamento do Zephyr para canais privado.
ru: Вы можете только приглашать других пользователей зеркалирования Zephyr в закрытые каналы.
sl: V zasebne kanale lahko povabite samo druge uporabnike zrcaljenja Zephyr.

source: {user_name} created the following channels: {new_channels}.
fa: {user_name} این کانال‌‌ها را ایجاد کرد: {new_channels}.
pt: {user_name} criou os seguintes canais: {new_channels}.
ru: {user_name} создал/а следующие каналы: {new_channels}.
sl: {user_name} je ustvaril naslednje kanale: {new_channels}.

source: {user_name} created a new channel {new_channels}.
fa: {user_name} یک کانال جدید ایجاد کرد {new_channels}.
pt: {user_name} criou um novo canal {new_channels}.
ru: {user_name} создал/а новый канал {new_channels}.
sl: {user_name} je ustvaril nov kanal {new_channels}.

source: new channels
fa: کانال‌های جدید
pt: Novos canais
ru: новые каналы
sl: novi kanali

source: **Web-public** channel created by {user_name}. **Description:**
ru: **Веб-открытый** канал создан пользователем {user_name}. **Описание:**
sl: **Javno dostopen** kanal, ki ga je ustvaril {user_name}. **Opis:**

source: **Public** channel created by {user_name}. **Description:**
ru: **Открытый** канал создан пользователем {user_name}. **Описание:**
sl: **Javni** kanal, ki ga je ustvaril {user_name}. **Opis:**

source: **Private, shared history** channel created by {user_name}. **Description:**
ru: **Закрытый, с открытой историей** канал создан пользователем {user_name}. **Описание:**
sl: **Zasebni kanal s skupno zgodovino**, ki ga je ustvaril {user_name}. **Opis:**

source: **Private, protected history** channel created by {user_name}. **Description:**
ru: **Закрытый, с защищённой историей** канал создан пользователем {user_name}. **Описание:**
sl: **Zasebni kanal z zaščiteno zgodovino**, ki ga je ustvaril {user_name}. **Opis:**

source: {property} is not a boolean
fa: {property} یک مقدار بولی نیست
pt: {property} não é um booleano
ru: {property} не является булевым значением
sl: {property} ni logična vrednost

source: Unknown subscription property: {property}
fa: ویژگی عضویت ناشناخته: {property}
pt: Propriedade de inscrição desconhecida: {property}
ru: Неизвестное свойство подписки: {property}
sl: Neznana lastnost naročnine: {property}

source: Not subscribed to channel ID {channel_id}
fa: عضو کانال با شناسه {channel_id} نیست
pt: Não inscrito para o canal ID {channel_id}
ru: Нет подписки на канал с ID {channel_id}
sl: Ni naročen na ID kanala {channel_id}

source: Invalid json for submessage
fa: Json برای پیام زیرمجموعه اشتباه است
pt: Json inválido para sub-mensagem
ru: Неверный json для субсообщения
sl: Neveljaven json za podsporočilo

source: File is larger than the maximum upload size ({max_size} MiB) allowed by your organization's plan.
fa: طبق طرح سازمان شما، حجم فایل بزرگتر از حداکثر حجم آپلود ({max_size} MiB) مجاز است.
pt: O arquivo é maior que o tamanho máximo para enviar ({max_size} MiB) permitido pelo plano da sua organização.
ru: Размер файла превышает предел ({max_size} МиБ), предусмотренный тарифом вашей организации.
sl: Datoteka je večja od največje velikosti nalaganja ({max_size} MiB), ki jo dovoljuje načrt vaše organizacije.

source: File is larger than this server's configured maximum upload size ({max_size} MiB).
fa: فایل بزرگتر از حداکثر حجم آپلود پیکربندی شده برای این سرور ({max_size} MiB) است.
pt: O arquivo é maior que o tamanho máximo para enviar configurado neste servidor ({max_size} MiB).
ru: Размер файла превышает предел, установленный для закачек этого сервера ({max_size} МиБ).
sl: Datoteka je večja od konfigurirane največje velikosti nalaganja tega strežnika ({max_size} MiB).

source: Uploaded file exceeds the maximum file size for imports ({max_file_size} MiB).
ru: Размер закачанного файла превышает допустимый предел для импортов ({max_file_size} МиБ).
sl: Naložena datoteka presega največjo dovoljeno veliost ({max_file_size} MiB).

source: User has disabled typing notifications for channel messages
fa: کاربر اطلاع‌رسانی تایپ برای پیام‌های کانال را غیرفعال کرده‌است
pt: O usuário desativou as notificações de digitação para mensagens de canal
ru: Пользователь отключил оповещения о наборе текста для сообщений канала
sl: Uporabnik je onemogočil obvestila o tipkanju za sporočila kanala

source: Missing 'to' argument
fa: ارگومان 'گیرندگان' گمشده
pt: Faltando o argumento 'para'
ru: Отсутствует параметр 'to'
sl: Manjkajoč argument 'to'

source: Empty 'to' list
fa: لیست 'گیرندگان' خالی
pt: Lista vazia 'para'
ru: Пустой список 'to'
sl: Prazen seznam 'to'

source: User has disabled typing notifications for direct messages
fa: کاربر اطلاع‌رسانی نوشتن را برای پیام‌های مستقیم، غیر فعال کرده است
pt: O usuário desativou as notificações de digitação para mensagens diretas
ru: Пользователь отключил оповещения о наборе текста для личных сообщений
sl: Uporabnik je onemogočil obvestila o tipkanju za neposredna sporočila

source: <p>This file does not exist or has been deleted.</p>
fa: <p>این فایل وجود ندارد یا پاک شده است.</p>
pt: <p>Esse arquivo não existe ou foi apagado.</p>
ru: <p>Этот файл отсутствует или был удален.</p>
sl: <p>Ta datoteka ne obstaja ali je bila izbrisana.</p>

source: <p>You are not authorized to view this file.</p>
fa: <p>شما مجاز به دیدن این فایل نیستید.</p>
pt: <p>Você não está autorizado a visualizar este arquivo.</p>
ru: <p>Вы не уполномочены просматривать этот файл.</p>
sl: <p>Niste pooblaščeni za ogled te datoteke.</p>

source: Invalid token
fa: توکن نامعتبر
pt: Token inválido
ru: Неверный токен
sl: Neveljaven žeton

source: Invalid filename
fa: نام فایل نامعتبر
pt: Nome de arquivo inválido
ru: Неверное имя файла
sl: Neveljavno ime datoteke

source: You must specify a file to upload
fa: شما باید برای بارگذاری یک فایل مشخص کنید
pt: Você deve escolher um arquivo para enviar
ru: Выберите файл для загрузки
sl: Navesti morate datoteko za nalaganje

source: You may only upload one file at a time
fa: شما هر دفعه تنها می توانید یک فایل بارگذاری کنید
pt: Você pode enviar somente um arquivo por vez
ru: За раз можно загрузить только один файл
sl: Naenkrat lahko naložite samo eno datoteko

source: No new data supplied
fa: اطلاعات جدیدی وجود ندارد
pt: Nenhum novo dado fornecido
ru: Не указаны новые данные
sl: Ni bilo posredovanih nobenih novih podatkov

source: Nothing to do. Specify at least one of "add", "delete", "add_subgroups" or "delete_subgroups".
fa: کاری برای انجام نیست. حداقل یک مورد از "add"، "delete"، "add_subgroups" یا "delete_subgroups" را مشخص کنید.
pt: Nada a fazer. Especifique pelo menos um de "Adicionar", "Apagar", "Adicionar Sub-Grupo" ou "Apagar Sub-Grupo".
ru: Нечего исполнять. Укажите хотя бы одно из значений: "add", "delete", "add_subgroups" или "delete_subgroups".
sl: Ni nič za storiti. Določite vsaj eno izmed "add", "delete", "add_subgroups" ali "delete_subgroups".

source: {user_full_name} added you to the group {group_name}.
fa: {user_full_name} شما را به گروه {group_name} اضافه کرد.
pt: {user_full_name} te adicionou ao grupo {group_name}.
ru: {user_full_name} добавил/а вас в группу {group_name}.
sl: {user_full_name} vas je dodal v skupino {group_name}.

source: {user_full_name} removed you from the group {group_name}.
fa: {user_full_name} شما را از گروه {group_name} حذف کرد.
pt: {user_full_name} removeu você do grupo {group_name}.
ru: {user_full_name} удалил/а вас из группы {group_name}.
sl: {user_full_name} vas je odstranil iz skupine {group_name}.

source: User {user_id} is already a member of this group
fa: کاربر {user_id} در حال حاضر عضو این گروه است
pt: O usuário {user_id} já é um membro desse grupo
ru: Пользователь {user_id} уже является участником этой группы
sl: Uporabnik {user_id} je že član te skupine

source: There is no member '{user_id}' in this user group
fa: هیچ عضو '{user_id}' در این گروه کاربری نیست
pt: Não há membro '{user_id}' nesse grupo de usuários
ru: В этой группе пользоваталей нет участника '{user_id}'
sl: V tej uporabniški skupini ni člana '{user_id}'

source: User group {group_id} is already a subgroup of this group.
fa: گروه کاربری {group_id} در حال حاضر یک زیرگروه این گروه است.
pt: Grupo de usuários {group_id} já é um subgrupo desse grupo.
ru: Группа пользователей {group_id} уже является подгруппой настоящей группы.
sl: Uporabniška skupina {group_id} je že podskupina te skupine.

source: User group {user_group_id} is already a subgroup of one of the passed subgroups.
fa: گروه کاربری {user_group_id} در حال حاضر زیرگروه یکی از زیرگروه‌های تصویب شده است.
pt: O grupo de usuários {user_group_id} já é um subgrupo de um dos subgrupos fornecidos.
ru: Группа пользователей {user_group_id} уже является подгруппой одной из переданных подгрупп.
sl: Uporabniška skupina {user_group_id} je že podskupina ene od posredovanih podskupin.

source: User group {group_id} is not a subgroup of this group.
fa: گروه کاربری {group_id} در حال حاضر یک زیرگروه این گروه نیست.
pt: O grupo de usuários {group_id} não é um subgrupo desse grupo.
ru: Группа пользователей {group_id} не является подгруппой настоящей группы.
sl: Uporabniška skupina {group_id} ni podskupina te skupine.

source: Avatar changes are disabled in this organization.
fa: تغییر آواتار در این سازمان غیرفعال است.
pt: Mudanças na imagem de perfil estão desativadas nesta organização.
ru: Изменение аватаров отключено в данной организации.
sl: Spremembe avatarja so v tej organizaciji onemogočene.

source: Email address changes are disabled in this organization.
fa: تغییر آدرس ایمیل در این سازمان غیرفعال است.
pt: Alteração de endereço de email está desabilitada neste organização.
ru: Изменение адреса электронной почты отключено в этой организации.
sl: Spremembe e-poštnega naslova so v tej organizaciji onemogočene.

source: Invalid default_language
fa: زبان پیش‌فرض نامعتبر
pt: default_language inválida
ru: Неверный язык по умолчанию default_language
sl: Neveljaven default_language

source: Invalid notification sound '{notification_sound}'
fa: صدای اطلاع رسانی نامعتبر است '{notification_sound}'
pt: Som de notificação inválido '{notification_sound}'
ru: Неверный звук оповещения '{notification_sound}'
sl: Neveljaven zvok obvestila '{notification_sound}'

source: Invalid email batching period: {seconds} seconds
fa: دوره دسته‌بندی ایمیل نامعتبر: {seconds} ثانیه
pt: Período de envio de email inválido: {seconds} segundos
ru: Неверный период пакетной рассылки: {seconds} с
sl: Neveljavno obdobje združevanja e-pošte: {seconds} sekund

source: Your Zulip password is managed in LDAP
fa: کلمه عبور زولیپ شما در LDAP مدیریت می‌شود
pt: Sua senha do Zulip é gerenciada no LDAP
ru: Ваш пароль Zulip задается в LDAP
sl: Vaše geslo za Zulip se upravlja v LDAP

source: Wrong password!
fa: کلمه عبور اشتباه است!
pt: Senha incorreta!
ru: Неверный пароль!
sl: Napačno geslo!

source: You're making too many attempts! Try again in {seconds} seconds.
fa: شما بیش از حد تلاش کرده‌اید! {seconds} ثانیه دیگر دوباره تلاش کنید.
pt: Você está fazendo muitas tentativas! Tente de novo em {seconds} segundos.
ru: Вы сделали слишком много попыток! Попробуйте еще раз через {seconds} с.
sl: Naredili ste preveč poskusov! Poskusite znova čez {seconds} sekund.

source: New password is too weak!
fa: کلمه عبور جدید بسیار ضعیف است!
pt: A nova senha está muito fraca!
ru: Новый пароль слишком слабый!
sl: Novo geslo je prešibko!

source: You must upload exactly one avatar.
fa: شما باید دقیقا یک آواتار بارگذاری کنید.
pt: Você deve enviar apenas um avatar.
ru: Вы должны загрузить ровно один аватар.
sl: Naložiti morate natanko en avatar.

source: Topic is not muted
fa: موضوع بی صدا نیست
pt: Tópico não está silenciado
ru: Тема не заглушена
sl: Tema ni utišana

source: Cannot deactivate the only organization owner
fa: امکان غیرفعال کردن تنها مالک سازمان وجود ندارد
pt: Não é possível desativar o único proprietário da organização
ru: Нельзя отключить единственного владельца организации
sl: Ni mogoče deaktivirati edinega lastnika organizacije

source: User not authorized to change user emails
fa: کاربر مجاز به تغییر ایمیل‌های کاربری نیست
pt: Usuário não autorizado para alterar emails de usuário
ru: У пользователя нет полномочий для изменения адресов почты
sl: Uporabnik ni pooblaščen za spreminjanje uporabniških e-poštnih naslovov

source: The owner permission cannot be removed from the only organization owner.
fa: دسترسی‌های مالک را نمی‌توان از تنها مالک سازمان حذف کرد.
pt: A permissão de proprietário não pode ser removida do único proprietário da organização.
ru: Полномочия владельца нельзя снять с единственного владельца организации.
sl: Dovoljenja lastnika ni mogoče odstraniti edinemu lastniku organizacije.

source: Invalid new email address.
fa: ایمیل جدید نامعتبر است.
pt: Novo endereço de email inválido.
ru: Неверный новый адрес электронной почты.
sl: Neveljaven nov e-poštni naslov.

source: New email value error: {message}
fa: خطا در ایمیل جدید: {message}
pt: Novo valor de email erro: {message}
ru: Ошибка в новом адресе почты: {message}
sl: Napaka vrednosti nove e-pošte: {message}

source: Failed to change owner, no such user
fa: تغییر مالک انجام نشد، چنین کاربری وجود ندارد
pt: Falha ao alterar proprietário, usuário inexistente
ru: Не удалось изменить владельца, нет такого пользователя
sl: Ni uspelo spremeniti lastnika, takšen uporabnik ne obstaja

source: Failed to change owner, user is deactivated
fa: تغییر مالک انجام نشد، کاربر غیرفعال است
pt: Falha ao alterar proprietário, usuário está desativado
ru: Не удалось изменить владельца, пользователь отключен
sl: Ni uspelo spremeniti lastnika, uporabnik je deaktiviran
