Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: {user} has changed the [message retention period]({help_link}) for this channel: * **Old retention period**: {old_retention_period} * **New retention period**: {new_retention_period} {summary_line}
fa: کاربر {user} مقدار [دوره نگهداری پیام]({help_link}) را برای این کانال تغییر داده است: * **دوره نگهداری قبلی **: {old_retention_period} * **دوره نگهداری جدید**: {new_retention_period} {summary_line}
pt: {user} alterou [message retention period]({help_link}) para esse canal: * **Período de retenção antigo**: {old_retention_period} * **Novo período de retenção**: {new_retention_period} {summary_line}
ru: {user} изменил/а [срок хранения сообщений]({help_link}) в этом канале: * **Прежний срок хранения**: {old_retention_period} * **Новый срок хранения**: {new_retention_period} {summary_line}
sl: {user} je spremenil [obdobje hrambe sporočil]({help_link}) za ta kanal: * **Staro obdobje hrambe**: {old_retention_period} * **Novo obdobje hrambe**: {new_retention_period} {summary_line}

source: Automatic
ru: Автоматически
sl: Samodejno

source: *{empty_topic_display_name}* topic allowed
ru: Тема *{empty_topic_display_name}* разрешена
sl: Tema *{empty_topic_display_name}* je dovoljena

source: No *{empty_topic_display_name}* topic
ru: Без темы *{empty_topic_display_name}*
sl: Brez teme *{empty_topic_display_name}*

source: Only *{empty_topic_display_name}* topic allowed
ru: Разрешена только тема *{empty_topic_display_name}*
sl: Dovoljena je samo tema *{empty_topic_display_name}*

source: {user_name} changed the "Allow posting to the *general chat* topic?" setting from {old_topics_policy} to {new_topics_policy}.
ru: {user_name} изменил/а настройку «Разрешить публикацию в теме *общий чат*?» с {old_topics_policy} на {new_topics_policy}.
sl: {user_name} je spremenil nastavitev »Dovoli objavljanje v temi *splošni klepet*?« iz {old_topics_policy} v {new_topics_policy}.

source: You cannot attach a submessage to this message.
fa: شما نمی‌توانید یک زیرپیام به این پیام متصل کنید.
pt: Você não pode anexar uma submensagem a esta mensagem.
ru: Вы не можете прикрепить вложенное сообщение к этому сообщению.
sl: Na to sporočilo ne morete pripeti podsporočila.

source: Invalid user ID {user_id}
fa: شناسه کاربری نامعتبر {user_id}
pt: ID de usuário inválido: {user_id}
ru: Неверный ID пользователя {user_id}
sl: Neveljaven ID uporabnika {user_id}

source: User group '{group_name}' already exists.
fa: گروه کاربری '{group_name}' از قبل وجود دارد
pt: Grupo de usuários '{group_name}' já existe.
ru: Группа пользователей '{group_name}' уже есть.
sl: Uporabniška skupina '{group_name}' že obstaja.

source: This API is not available to incoming webhook bots.
fa: این API برای ربات های با وب هوک ورودی امکان پذیر نیست.
pt: Esta API não está disponível para bots de webhooks de entrada.
ru: Этот API не доступен для входящих вебхук ботов.
sl: Ta API ni na voljo za dohodeče spletne kaveljne bote.

source: Account is not associated with this subdomain
fa: حساب کاربری ارتباطی با زیردامنه ندارد
pt: Conta não está associada a este subdomínio
ru: Учетная запись не связана с этим поддоменом
sl: Račun ni povezan s to poddomeno

source: This endpoint does not accept bot requests.
fa: این پایانه درخواست های ربات ها را قبول نمی کند
pt: Este ponto de acesso não aceita requisições de bot.
ru: Конечная точка не принимает запросы бота.
sl: Ta končna točka ne sprejema zahtev botov.

source: Must be an server administrator
fa: باید یک ادمین سرور باشید
pt: Deve ser um administrador do servidor
ru: Нужно быть администратором сервера
sl: Mora biti skrbnik strežnika

source: This endpoint requires HTTP basic authentication.
fa: این پایانه نیاز به احراز هویت پایه ای HTTP دارد.
pt: Este endpoint requer autenticação HTTP basic authentication.
ru: Конечная точка требует базовую HTTP аутентификацию.
sl: Ta končna točka zahteva osnovno preverjanje pristnosti HTTP.

source: Invalid authorization header for basic auth
fa: هدر مجوز برای احراز هویت پایه ای نامعتبر است
pt: Cabeçalho de autorização inválido para autenticação básica
ru: Неверный заголовок для Basic-авторизации
sl: Neveljavna glava avtorizacije za osnovno preverjanje pristnosti

source: Missing authorization header for basic auth
fa: فاقد هدر مجوز برای احراز هویت پایه ای است
pt: Cabeçalho de autorização ausente para autenticação básica
ru: Отсутствует заголовок авторизации для Basic-авторизации
sl: Manjkajoča glava avtorizacije za osnovno preverjanje pristnosti

source: Webhook bots can only access webhooks
fa: ربات های وب هوک تنها می توانند به وب هوک ها دسترسی داشته باشند
pt: Bots webhooks podem apenas acessar webhooks
ru: Вебхук-ботам доступны только вебхуки
sl: Boti spletnih kaveljnov lahko dostopajo samo do spletnih kaveljnov

source: Incorrect email or password.
fa: ایمیل یا کلمه عبور نادرست
pt: Email ou Senha incorretos.
ru: Неверный адрес почты или пароль.
sl: Napačna e-pošta ali geslo.

source: Your account {username} has been deactivated. Please contact your organization administrator to reactivate it.
fa: حساب کاربری شما {username} غیر فعال شده است. لطفاً برای فعال کردن مجدد آن با ادمین سازمان تماس بگیرید.
pt: Sua conta {username} foi desativada. Por favor entre em contato com o administrador da sua organização para reativá-lo.
ru: Ваша учетная запись {username} была отключена. Пожалуйста, свяжитесь с администратором вашей организации чтобы снова её активировать.
sl: Vaš račun {username} je bil deaktiviran. Prosimo, obrnite se na skrbnika organizacije, da ga ponovno aktivira.

source: The password is too weak.
fa: کلمه عبور بسیار ضعیف است.
pt: A senha é muito fraca.
ru: Пароль слишком простой.
sl: Geslo je prešibko.

source: Subdomain needs to have length 3 or greater.
fa: طول زیردامنه باید 3 یا بیشتر باشد.
pt: Subdomínio precisa ter comprimento 3 ou maior.
ru: Длина поддомена должна быть 3 символа или больше.
sl: Poddomena mora imeti dolžino 3 ali več.

source: Subdomain cannot start or end with a '-'.
fa: زیردامنه نمی‌تواند با '-' شروع شود.
pt: Subdomínio não pode iniciar ou terminar com um '-'.
ru: Поддомен не должен начинаться с или заканчиваться на '-'.
sl: Poddomena se ne more začeti ali končati z znakom '-'.

source: Subdomain can only have lowercase letters, numbers, and '-'s.
fa: زیردامنه تنها می‌تواند شامل حروف کوچک، اعداد و '-' باشد.
pt: Subdomínio pode apenas ter letras minúsculas, números e '-'s.
ru: Название поддомена должно содержать только латинские строчные буквы, цифры и знаки '-'.
sl: Poddomena lahko vsebuje samo male črke, številke in znake '-'.

source: Subdomain is already in use. Please choose a different one.
fa: زیردامنه الان در حال استفاده است. لطفا یکی دیگر را انتخاب کنید.
pt: Subdomínio já em uso. Por favor, escolha outro.
ru: Поддомен уже используется. Пожалуйста, выберите другой.
sl: Poddomena je že v uporabi. Prosimo, izberite drugo.

source: Subdomain reserved. Please choose a different one.
fa: زیردامنه محفوظ است. لطفا یکی دیگر را انتخاب کنید.
pt: Subdomínio reservado. Por favor, escolha outro.
ru: Поддомен зарезервирован. Пожалуйста, выберите другой.
sl: Poddomena je rezervirana. Prosimo, izberite drugo.

source: Please use your real email address.
fa: لطفا از آدرس ایمیل واقعی خود استفاده کنید.
pt: Por favor, utilize seu endereço de e-mail real.
ru: Пожалуйста, используйте реальный адрес электронной почты.
sl: Prosimo, uporabite svoj pravi e-poštni naslov.

source: The organization you are trying to join using {email} does not exist.
fa: سازمانی که قصد عضویت در آن با استفاده از {email} را دارید وجود ندارد.
pt: A organização que você está tentando ingressar utilizando {email} não existe.
ru: Организация, к которой вы пытаетесь подключиться с использованием {email}, отсутствует.
sl: Organizacija, ki se ji poskušate pridružiti z uporabo {email}, ne obstaja.

source: Please request an invite for {email} from the organization administrator.
fa: لطفاً از ادمین سازمان درخواست یک دعوت برای {email} کنید.
pt: Por favor, solicite um convite para {email} do administrador da organização.
ru: Запросите приглашение для {email} у администратора организации.
sl: Prosimo, zahtevajte povabilo za {email} od skrbnika organizacije.

source: Can't join the organization: password authentication is not enabled.
ru: Не удается присоединиться к организации: аутентификация по паролю не включена.
sl: Ni se mogoče pridružiti organizaciji: preverjanje pristnosti z geslom ni omogočeno.

source: Your email address, {email}, is not in one of the domains that are allowed to register for accounts in this organization.
fa: آدرس ایمیل شما، {email}، در هیچکدام از دامنه‌های تعریف شده برای ثبت نام حساب های کاربری در این سازمان، نیست.
pt: Seu endereço de e-mail {email} não está em um dos domínios com permissão para se inscrever em contas dessa organização.
ru: Ваш адрес электронной почты {email} не находится в одном из доменов, которым разрешено регистрироваться в этой организации.
sl: Vaš e-poštni naslov, {email}, ni v eni od domen, ki so dovoljene za registracijo računov v tej organizaciji.

source: Email addresses containing + are not allowed in this organization.
fa: آدرس‌های ایمیل شامل + در این سازمان مجاز نیستند.
pt: Endereços de e-mail contendo + não são permitidos nesta organização.
ru: Адреса электронной почты, содержащие, знак '+', не разрешены в этой организации.
sl: E-poštni naslovi, ki vsebujejo +, v tej organizaciji niso dovoljeni.

source: New members cannot join this organization because all Zulip licenses are in use. Please contact the person who invited you and ask them to increase the number of licenses, then try again.
fa: کاربران جدید نمی‌توانند به این سازمان متصل شوند چرا که تمام مجوزهای زولیپ استفاده شده‌اند. لطفاً با کسی که شما را دعوت کرده است تماس بگیرید و بخواهید که تعداد مجوزها را افزایش دهند، سپس دوباره تلاش کنید.
pt: Novos membros não podem ingressar nesta organização porque todas as licenças do Zulip estão em uso. Por favor, entre em contato com a pessoa que o convidou e peça para aumentar o número de licenças, depois tente novamente.
ru: Новые участники не могут присоединиться к этой организации, потому что все лицензии Zulip используются. Свяжитесь с тем, который вас пригласил, и попросите его/ее увеличить количество лицензий, а затем повторите попытку.
sl: Novi člani se ne morejo pridružiti tej organizaciji, ker so vse licence Zulip v uporabi. Prosimo, obrnite se na osebo, ki vas je povabila, in jo prosite, naj poveča število licenc, nato poskusite znova.

source: Verified that you're a human user!
ru: Подтверждено, что вы человек!
sl: Preverjeno, da ste človek!

source: Verifying that you're not a bot…
ru: Проверка, что вы не бот…
sl: Preverjanje, da niste bot…

source: Validation failed, please try again.
ru: Проверка не пройдена, повторите попытку.
sl: Preverjanje ni uspelo, poskusite znova.

source: Challenges are not enabled.
ru: Антибот-проверки не включены.
sl: Izzivi niso omogočeni.

source: New password
fa: کلمه عبور جدید
pt: Nova senha
ru: Новый пароль
sl: Novo geslo

source: New password confirmation
fa: تأیید کلمه عبور جدید
pt: Nova confirmação de senha
ru: Подтвердить новый пароль
sl: Potrditev novega gesla

source: You're making too many attempts to sign in. Try again in {seconds} seconds or contact your organization administrator for help.
fa: شما دفعات زیادی برای ورود به سیستم تلاش کردید. بعد از {seconds} دوباره امتحان کنید یا برای دریافت راهنمایی با ادمین سازمان خود تماس بگیرید.
pt: Você está fazendo muitas tentativas de login. Tente novamente em {seconds} segundos ou entre em contato com o administrador da sua organização para obter ajuda.
ru: Вы совершаете слишком много попыток входа. Попробуйте еще раз через {seconds} секунд, или обратитесь за помощью к администратору вашей организации.
sl: Prevečkrat poskušate se prijaviti. Poskusite znova čez {seconds} sekund ali se za pomoč obrnite na skrbnika organizacije.

source: Your password has been disabled because it is too weak. Reset your password to create a new one.
fa: کلمه عبور شما غیرفعال شده است چرا که بیش از حد ساده بود. کلمه عبور خود را بازنشانی کنید و یک کلمه عبور جدید تعیین کنید.
pt: Sua senha foi desativada porque está muito fraca. Redefina sua senha para criar uma nova.
ru: Ваш пароль был отключен, т.к. он слишком слабый. Сбросьте пароль, чтобы создать новый.
sl: Vaše geslo je bilo onemogočeno, ker je prešibko. Ponastavite geslo, da ustvarite novega.

source: Token
fa: توکن
ru: Токен
sl: Žeton

source: Tip: You can enter multiple email addresses with commas between them.
fa: راهنما: شما می‌توانید چندین آدرس ایمیل را که با ویرگول جدا شده باشند وارد کنید.
pt: Dica: Você pode inserir múltiplos endereços de e-mail com vírgulas entre eles.
ru: Совет: Вы можете ввести несколько адресов электронной почты, разделяя их запятыми.
sl: Nasvet: Vnesete lahko več e-poštnih naslovov, ločenih z vejicami.

source: Please enter at most 10 emails.
fa: لطفا حداکثر 10 ایمیل وارد کنید.
pt: Por favor, insira no máximo 10 e-mails.
ru: Введите не более 10 адресов электронной почты.
sl: Prosimo, vnesite največ 10 e-poštnih naslovov.

source: We couldn't find that Zulip organization.
fa: ما نمی‌توانیم این سازمان زولیپ را پیدا کنیم.
pt: Não conseguimos encontrar essa organização Zulip.
ru: Мы не можем найти такую организацию Zulip.
sl: Te organizacije Zulip nismo mogli najti.

source: Invalid email '{email}'
fa: ایمیل نامعتبر '{email}'
pt: E´mail '{email}' inválido
ru: Неверный адрес электронной почты '{email}'
sl: Neveljavna e-pošta '{email}'

source: Missing topic
fa: موضوع وجود ندارد
pt: Tópico ausente
ru: Не заполнена тема
sl: Manjkajoča tema

source: Cannot send to multiple channels
fa: امکان ارسال به چند کانال وجود ندارد
pt: Não é possível enviar para múltiplos canais
ru: Нельзя отправить в несколько каналов
sl: Ni mogoče poslati v več kanalov

source: Missing channel
fa: کانال گمشده
pt: Canal não encontrado
ru: Отсутствует канал
sl: Manjkajoč kanal

source: Message must have recipients
fa: پیام باید دریافت کننده داشته باشد
pt: Mensagem deve ter destinatários
ru: У сообщения должны быть получатели
sl: Sporočilo mora imeti prejemnike

source: Invalid message type
fa: نوع پیام اشتباه است
pt: Tipo de mensagem inválido
ru: Неверный тип сообщения
sl: Neveljavna vrsta sporočila

source: Invalid attachment
fa: پیوست اشتباه است
pt: Anexo inválido
ru: Недопустимое вложение
sl: Neveljavna priponka

source: An error occurred while deleting the attachment. Please try again later.
fa: هنگام حذف پیوست خطایی رخ داد. لطفا بعدا دوباره تلاش کنید.
pt: Ocorreu um erro ao excluir o anexo. Por favor, tente novamente mais tarde.
ru: При удалении вложения произошла ошибка. Пожалуйста, повторите попытку позже.
sl: Pri brisanju priponke je prišlo do napake. Poskusite znova pozneje.

source: Message must have recipients!
fa: پیام باید دریافت کننده داشته باشد!
pt: Mensagem deve ter destinatários!
ru: У сообщения должен быть получатель!
sl: Sporočilo mora imeti prejemnike!

source: Channel folder name can't be empty.
ru: Название папки каналов не может быть пустым.
sl: Ime mape kanala ne sme biti prazno.

source: Invalid character in channel folder name, at position {position}.
ru: Недопустимый символ в названии папки каналов на месте {position}.
sl: Neveljaven znak v imenu mape kanala, na položaju {position}.

source: Channel folder name already in use
ru: Название папки каналов уже используется
sl: Ime kanala je že v uporabi

source: Invalid channel folder ID
ru: Неверный ID папки каналов
sl: Neveljaven ID mape kanala

source: Configure owner account email address.
ru: Задайте адрес электронной почты учетной записи владельца.
sl: Nastavite e-poštni naslov lastniškega računa.

source: {service_name} digest
fa: خلاصه {service_name}
pt: Resumo de {service_name}
ru: дайджест {service_name}
sl: {service_name} povzetek

source: Domain can't be empty.
fa: دامنه نمی‌تواند خالی باشد.
pt: Domínio não pode estar vazio.
ru: Домен не может быть пустым.
sl: Domena ne sme biti prazna.

source: Domain must have at least one dot (.)
fa: دامنه باید حداقل یک نقطه (.) داشته باشد.
pt: Domínio deve ter pelo menos um ponto (.)
ru: Домен должен содержать хотя бы одну точку (.)
sl: Domena mora vsebovati vsaj eno piko (.)

source: Domain is too long
fa: دامنه خیلی طولانی است
pt: Domínio é muito longo
ru: Слишком длинный домен
sl: Domena je predolga

source: Domain cannot start or end with a dot (.)
fa: دامنه نمی‌تواند با یک نقطه (.) شروع یا ختم شود
pt: Domínio não pode iniciar ou terminar com um ponto (.)
ru: Домен не может начинаться или заканчиваться точкой (.)
sl: Domena se ne sme začeti ali končati s piko (.)

source: Consecutive '.' are not allowed.
fa: '.' های متوالی مجاز نیستند.
pt: '.' consecutivos não são permitidos.
ru: Последовательные '.' не допускаются.
sl: Zaporedne pike '.' niso dovoljene.

source: Subdomains cannot start or end with a '-'.
fa: زیردامنه‌ها نمی‌توانند با یک '-' شروع یا ختم شوند.
pt: Subdomínios não podem iniciar ou terminar com um '-'.
ru: Поддомен не может начинаться или заканчиваться '-'.
sl: Poddomene se ne morejo začeti ali končati z znakom '-'.

source: Domain can only have letters, numbers, '.' and '-'s.
fa: دامنه تنها می‌تواند شامل حروف، اعداد، '.' و '-' ها باشد.
pt: Domínio pode apenas ter letras, números, '.' e '-'s.
ru: Домен может содержать только буквы, цифры, '.' и '-'.
sl: Domena lahko vsebuje samo črke, številke, pike '.' in vezaje '-'.

source: Timestamp must not be negative.
fa: مهر زمانی نباید منفی باشد.
pt: O carimbo de data/hora não deve ser negativo.
ru: Метка времени не должна быть отрицательной.
sl: Časovni žig ne sme biti negativen.

source: Topic must not contain null bytes
fa: موضوع نباید حاوی بایت نال باشد
pt: O tópico não deve conter bytes nulos
ru: Тема на должна содержать нулевых байтов
sl: Tema ne sme vsebovati ničelnih bajtov

source: Must specify exactly 1 channel ID for channel messages
fa: باید دقیقاً 1 شناسه کانال برای پیام های کانال مشخص شود
pt: Deve especificar exatamente 1 ID de canal para mensagens de canal
ru: Должен быть указан ровно один ID канала для сообщений
sl: Za sporočila kanala morate navesti natanko 1 ID kanala

source: User has disabled synchronizing drafts.
fa: کاربر همگام‌سازی پیش نویس‌ها را غیرفعال کرده است.
pt: O usuário desabilitou a sincronização de rascunhos.
ru: Пользователь отключил синхронизацию черновиков.
sl: Uporabnik je onemogočil sinhronizacijo osnutkov.

source: Draft does not exist
fa: پیش‌نویس وجود ندارد
pt: Rascunho não existe
ru: Черновик отсутствует
sl: Osnutek ne obstaja

source: Error sending message to channel {channel_name} via message notification email reply: {error_message}
fa: خطا در ارسال پیام به کانال {channel_name}، از طریق پاسخ به اطلاع رسانی ایمیلی: {error_message}
pt: Erro ao enviar mensagem para o canal {channel_name} via resposta de email notificação: {error_message}
ru: Ошибка отправки сообщения в канал {channel_name}, ответ о доставке электронного письма: {error_message}
sl: Napaka pri pošiljanju sporočila v kanal {channel_name} prek odgovora na e-poštno obvestilo o sporočilu: {error_message}

source: Email with no subject
fa: ایمیل بدون موضوع
pt: E-mail sem assunto
ru: Письмо без темы
sl: E-pošta brez zadeve

source: Open Zulip to see the spoiler content
fa: برای دیدن محتوای اسپویلر، زولیپ را باز کنید
pt: Abra o Zulip para ver o conteúdo do spoiler
ru: Открыть Zulip, чтобы посмотреть содержание спойлера
sl: Odprite Zulip, da vidite vsebino spojlerja

source: {service_name} notifications
fa: اطلاع‌رسانی‌های {service_name}
pt: notificações do {service_name}
ru: Оповещения {service_name}
sl: {service_name} obvestila

source: Invalid address.
fa: آدرس نامعتبر است.
pt: Endereço inválido.
ru: Неверный адрес.
sl: Neveljaven naslov.

source: Outside your domain.
fa: خارج از دامنه شما است.
pt: Fora de seu domínio.
ru: Не принадлежит вашему домену.
sl: Zunaj vaše domene.

source: Email addresses containing + are not allowed.
fa: آدرس های ایمیل شامل + مجاز نیستند.
pt: Endereços de e-mail contendo + não são permitidos.
ru: Адреса электронной почты, содержащие знак '+', не разрешены.
sl: E-poštni naslovi, ki vsebujejo +, niso dovoljeni.

source: Reserved for system bots.
fa: برای ربات‌های سیستم رزرو شده است.
pt: Reservado para bots de sistema.
ru: Зарезервировано для системных ботов.
sl: Rezervirano za sistemske bote.

source: {email} already has an account
fa: ایمیل {email} یک حساب کاربری دارد
pt: {email} já tem uma conta
ru: У {email} уже есть учетная запись
sl: {email} že ima račun

source: Already has an account.
fa: قبلاً یک حساب کاربری دارد.
pt: Já tem uma conta.
ru: Уже имеет учетную запись.
sl: Že ima račun.

source: Account has been deactivated.
fa: حساب کاربری غیر فعال شده است.
pt: A conta foi desativada.
ru: Учетная запись отключена.
sl: Račun je bil deaktiviran.

source: Emoji '{emoji_name}' does not exist
fa: ایموجی '{emoji_name}' موجود نیست
pt: O emoji '{emoji_name}' não existe
ru: Эмодзи '{emoji_name}' отсутствует
sl: Emoji '{emoji_name}' ne obstaja

source: Invalid custom emoji.
fa: ایموجی سفارشی اشتباه است.
pt: Emoji personalizado inválido.
ru: Неверный пользовательский эмодзи.
sl: Neveljaven emoji po meri.

source: Invalid custom emoji name.
fa: نام ایموجی سفارشی اشتباه است.
pt: Nome de emoji personalizado inválido.
ru: Неверное имя пользовательского эмодзи.
sl: Neveljavno ime emojija po meri.

source: This custom emoji has been deactivated.
fa: این ایموجی سفارشی غیر فعال شده است.
pt: Este emoji personalizado foi desativado.
ru: Этот пользовательский эмодзи отключен.
sl: Ta emoji po meri je bil deaktiviran.

source: Invalid emoji code.
fa: کد ایموجی اشتباه است.
pt: Código de emoji inválido.
ru: Неверный код эмодзи.
sl: Neveljavna koda emojia.

source: Invalid emoji name.
fa: نام ایموجی اشتباه است.
pt: Nome do emoji inválido.
ru: Неверное имя эмодзи.
sl: Neveljavno ime emojia.

source: Invalid emoji type.
fa: نوع ایموجی اشتباه است.
pt: Tipo de emoji inválido.
ru: Неверный тип эмодзи.
sl: Neveljavna vrsta emojia.

source: Must be an organization administrator or emoji author
fa: باید یک ادمین سازمان یا مالک ایموجی باشید
pt: Deve ser um administrador da organização ou autor do emoji
ru: Нужно быть администратором организации или автором эмодзи
sl: Mora biti skrbnik organizacije ali avtor emojija

source: Emoji names must end with either a letter or digit.
fa: نام ایموجی‌ها باید با یک حرف یا یک عدد تمام شود
pt: Nomes de emojis devem terminar com uma letra ou dígito.
ru: Название эмодзи должно заканчиваться на букву или цифру.
sl: Imena emojiev se morajo končati s črko ali števko.

source: Emoji names must contain only lowercase English letters, digits, spaces, dashes, and underscores.
fa: نام ایموجی ها باید فقط شامل حروف کوچک انگلیسی، اعداد، فاصله، خط تیره و زیرخط باشد.
pt: Nomes de emojis devem conter apenas letras minúsculas em inglês, dígitos, espaços, hifens e sublinhados.
ru: Название эмодзи должно содержать только строчные латинские буквы, цифры, пробелы, тире или подчерки.
sl: Imena emojiev morajo vsebovati samo male angleške črke, številke, presledke, vezaje in podčrtaje.

source: Emoji name is missing
fa: نام ایموجی گم شده است
pt: O nome do emoji está ausente
ru: Отсутствует название эмодзи
sl: Manjka ime emojija

source: Could not allocate event queue
fa: امکان تخصیص صف برای رویداد وجود ندارد
pt: Não foi possível alocar a fila de eventos
ru: Не удается выделить очередь событий
sl: Ni bilo mogoče dodeliti čakalne vrste dogodkov

source: Not logged in: API authentication or user session required
fa: در سامانه نیستید: احراز هویت API یا نشست کاربر لازم است
pt: Não entrou: autenticação da API ou sessão de usuário requerida
ru: Не авторизован: требуется аутентификация через API или пользовательский сеанс
sl: Ni prijavljen: potrebna je avtentikacija API ali uporabniška seja

source: Channel '{stream}' does not exist
fa: کانال '{stream}' وجود ندارد
pt: Canal '{stream}' não existe
ru: Канал '{stream}' отсутствует
sl: Kanal '{stream}' ne obstaja
