Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: A default channel cannot be private.
fa: یک کانال پیش‌فرض نمی‌تواند خصوصی باشد.
pt: O canal padrão não pode ser privado.
ru: Канал по умолчанию не может быть закрытым.
sl: Privzet kanal ne more biti zaseben.

source: Web-public channels are not enabled.
fa: کانال‌های عمومی وب فعال نیستند.
pt: Os canais públicos web não estão habilitado.
ru: Открытые веб-каналы не активированы.
sl: Spletno javni kanali niso omogočeni.

source: You do not have permission to post in this channel.
fa: شما اجازه ندارید در این کانال پست ارسال کنید.
pt: Você não tem permissão para publicar nesse canal.
ru: У вас нет права писать в этом канале.
sl: Nimate dovoljenja za objavljanje v tem kanalu.

source: Not authorized to send to channel '{channel_name}'
fa: برای ارسال مطلب در کانال '{channel_name}' تایید اعتبار نشده است
pt: Não autorizado para enviar para o canal '{channel_name}'
ru: Нет полномочий для отправки в канал '{channel_name}'
sl: Niste pooblaščeni za pošiljanje v kanal '{channel_name}'

source: Invalid channel ID
fa: شناسه نامعتبر کانال
pt: ID de canal inválido
ru: Неверный ID канала
sl: Neveljaven ID kanala

source: Channel name is already in use.
fa: نام کانال قبلاً استفاده شده‌است.
pt: O nome do canal já se encontra em uso..
ru: Название канала уже используется.

source: Invalid channel name '{channel_name}'
fa: نام نامعتبر برای کانال '{channel_name}'
pt: Nome de canal inválido '{channel_name}'
ru: Неверное название канала '{channel_name}'
sl: Neveljavno ime kanala '{channel_name}'

source: Channel(s) ({channel_names}) do not exist
fa: کانال(ها) ({channel_names}) وجود ندارند
pt: O/os canal(ais) ({channel_names}) não existe/em
ru: Канала(ов) ({channel_names}) нет
sl: Kanal(i) ({channel_names}) ne obstajajo

source: Default channel group with id '{group_id}' does not exist.
fa: گروه کانال پیش‌فرض با شناسه '{group_id}' وجود ندارد.
pt: O canal de grupo padrão com o id '{group_id}' não existe.
ru: Группа каналов по умолчанию с ID '{group_id}' отсутствует.
sl: Privzeta skupina kanalov z id-jem '{group_id}' ne obstaja.

source: Channel name can't be empty.
fa: نام کانال نمی‌تواند خالی باشد.
pt: O nome do canal não pode estar vazio.
ru: Название канала не может быть пустым.
sl: Ime kanala ne sme biti prazno.

source: Channel name too long (limit: {max_length} characters).
fa: نام کانال بیش از حد طولانی است (محدودیت:‌ {max_length} کاراکتر).
pt: O nome do canal é muito longo (limite: {max_length} caracteres).
ru: Слишком длинное название канала (предел: {max_length} символов).
sl: Ime kanala je predolgo (omejitev: {max_length} znakov).

source: Invalid character in channel name, at position {position}.
fa: کاراکترهای نامعتبر در نام کانال، در موقعیت {position}.
pt: Caractere inválido no nome do canal, na posição {position}.
ru: Недопустимый символ в названии канала на месте {position}.
sl: Neveljaven znak v imenu kanala, na položaju {position}.

source: Invalid character in topic, at position {position}!
fa: کاراکتر نامعتبر در نام موضوع وجود دارد، در موقعیت {position}!
pt: Caractere inválido no tópico, na posição {position}!
ru: Недопустимый символ в теме на месте {position}!
sl: Neveljaven znak v temi, na položaju {position}!

source: Subscriber data is not available for this channel
fa: داده‌های مشترکین این کانال در دسترس نیست
pt: Os dados de inscrito não estão disponíveis para este canal
ru: Данные о подписке недоступны для этого канала
sl: Podatki o naročnikih za ta kanal niso na voljo

source: Unable to retrieve subscribers for private channel
fa: گرفتن مخاطبان کانال خصوصی امکان‌پذیر نبود
pt: Não foi possível recuperar inscritos no canal privado
ru: Невозможно получить подписчиков закрытого канала
sl: Ni mogoče pridobiti naročnikov za zasebni kanal

source: Could not decode image; did you upload an image file?
fa: امکان بازکردن تصویر وجود ندارد؛ آیا یک فایل تصویری بارگذاری کردید؟
pt: Não foi possível decodificar a imagem; você enviou um arquivo de imagem?
ru: Невозможно декодировать изображение; вы на самом деле загрузили файл изображения?
sl: Slike ni bilo mogoče dekodirati; ali ste naložili slikovno datoteko?

source: Image size exceeds limit.
fa: اندازه تصویر بیش از حدمجاز است.
pt: Tamanho da imagem excede limite.
ru: Размер изображения превышает ограничения.
sl: Velikost slike presega omejitev.

source: Image is corrupted or truncated
fa: تصویر خراب یا کوتاه شده است
pt: A imagem está corrompida ou truncada
ru: Изображение повреждено или усечено
sl: Slika je poškodovana ali okrnjena

source: {var_name} is not a boolean
fa: {var_name} یک مقدار بولی نیست
pt: {var_name} não é booleano
ru: {var_name} не является булевым типом
sl: {var_name} ni logična vrednost

source: {var_name} does not have the expected format
ru: {var_name} не имеет ожидаемого формата
sl: {var_name} nima pričakovanega formata

source: {var_name} is not a date
fa: {var_name} یک تاریخ نیست
pt: {var_name} não é uma data
ru: {var_name} не является датой
sl: {var_name} ni datum

source: {var_name} is not a dict
fa: {var_name} یک دیکشنری نیست
pt: {var_name} não é um dicionário
ru: {var_name} не является словарем
sl: {var_name} ni slovar

source: Invalid {var_name}
fa: {var_name} نامعتبر
pt: {var_name} inválido
ru: Недопустимая {var_name}
sl: Neveljaven {var_name}

source: Argument "{argument}" at {var_name} is unexpected
fa: آرگومان "{argument}" در {var_name} غیرمنتظره است
pt: O argumento "{argument}"em {var_name} é inesperado
ru: Непредвиденный параметр "{argument}" в {var_name}
sl: Argument "{argument}" pri {var_name} je nepričakovan

source: {var_name} is not a float
fa: {var_name} عدد اعشاری نیست
pt: {var_name} não é um float
ru: {var_name} не является числом с плавающей запятой
sl: {var_name} ni decimalno število

source: {var_name} is too small
fa: {var_name} زیادی کوتاه است
pt: {var_name} é muito pequeno
ru: {var_name} слишком маленькая
sl: {var_name} je premajhen

source: {var_name} is not an integer
fa: {var_name} عدد صحیح نیست
pt: {var_name} não é um número inteiro
ru: {var_name} не является целочисленной
sl: {var_name} ni celo število

source: {var_name} is not valid JSON
fa: {var_name} یک جیسون معتبر نیست
pt: {var_name} não é um JSON válido
ru: {var_name} не является корректным JSON
sl: {var_name} ni veljaven JSON

source: {var_name} is too large
fa: {var_name} زیادی بلند است
pt: {var_name} é muito grande
ru: {var_name} слишком большая
sl: {var_name} je prevelik

source: {var_name} is not a list
fa: {var_name} یک لیست نیست
pt: {var_name} não é uma lista
ru: {var_name} не является списком
sl: {var_name} ni seznam

source: {var_name} is too long (limit: {max_length} characters)
fa: {var_name} خیلی طولانی است (محدودیت: {max_length} کاراکتر)
pt: {var_name} é muito longa (limite: {max_length} caracteres)
ru: {var_name} слишком длинная (предел: {max_length} символов)
sl: {var_name} je predolg (omejitev: {max_length} znakov)

source: {var_name} is too short.
fa: {var_name} بسیار کوتاه است.
pt: {var_name} é muito curto.
ru: {var_name} слишком короткая.
sl: {var_name} je prekratek.

source: {var_name} is not a string
fa: {var_name} یک رشته حروف نیست
pt: {var_name} não é uma string
ru: {var_name} не является строкой
sl: {var_name} ni niz

source: {var_name} has invalid format
fa: {var_name} دارای فرمت نامعتبر است
pt: {var_name} tem um formato inválido
ru: у {var_name} неверный формат
sl: {var_name} ima neveljavno obliko

source: {var_name} is not length {length}
fa: {var_name} به طول {length} نیست
pt: {var_name} não possui o comprimento de {length}
ru: длина {var_name} не равна {length}
sl: {var_name} ni dolžine {length}

source: {var_name} cannot be blank
fa: {var_name} نمی‌تواند خالی باشد
pt: {var_name} não pode estar em branco
ru: {var_name} не может быть пустой
sl: {var_name} ne sme biti prazen

source: Invalid {var_name}: {msg}
fa: نامعتبر {var_name}: {msg}
pt: {var_name} inválido: {msg}
ru: Неверное {var_name}: {msg}
sl: Neveljaven {var_name}: {msg}

source: {var_name} field is missing: {msg}
fa: فیلد {var_name} پیدا نشد: {msg}
pt: Campo {var_name} está faltando: {msg}
ru: поле {var_name} отсутствует: {msg}
sl: Polje {var_name} manjka: {msg}

source: Malformed payload
fa: بارگذاری بدشکل
pt: Payload incorreto
ru: Неверные данные
sl: Napačno oblikovana koristna vsebina

source: Not in the list of possible values
fa: در لیست مقادیر مجاز، موجود نیست
pt: Não está na lista de valores possíveis
ru: Не в списке возможных значений
sl: Ni na seznamu možnih vrednosti

source: Not a URL
fa: یک URL نیست
pt: Não é uma URL
ru: Не URL
sl: Ni URL

source: Not a recognized time zone
fa: منطقه زمانی شناخته شده ای نیست
pt: Não é um fuso horário reconhecido
ru: Часовой пояс не распознан
sl: Ni prepoznan časovni pas

source: {var_name} is not a valid hex color code
fa: {var_name} یک کد رنگ هگز معتبر نیست
pt: {var_name} não é um código de cor hexadecimal válido
ru: {var_name} не является корректным шестнадцатеричным кодом цвета
sl: {var_name} ni veljavna šestnajstiška barvna koda

source: Invalid {setting_name}
fa: {setting_name} نامعتبر
pt: {setting_name} inválido
ru: Недопустимая {setting_name}
sl: Neveljaven {setting_name}

source: Upload would exceed your organization's upload quota.
fa: بارگذاری از حد تعیین شده برای سازمان بیش تر است.
pt: Envio excederia a cota de envio da organização.
ru: Загрузка превысит квоту вашей организации.
sl: Nalaganje bi preseglo kvoto nalaganja vaše organizacije.

source: Image size exceeds limit
fa: ابعاد تصویر از حد لازم بزرگتر است
pt: O tamanho da imagem excede o limite
ru: Размер изображения превышает ограничения
sl: Velikost slike presega omejitev

source: User group is deactivated.
fa: گروه کاربری غیر فعال شده است.
pt: Grupo de usuários está desativado.
ru: Группа пользователей отключена.
sl: Uporabniška skupina je deaktivirana.

source: Invalid user group
fa: گروه کاربر اشتباه است
pt: Grupo de usuário inválido
ru: Неверная группа пользователей
sl: Neveljavna uporabniška skupina

source: Invalid system group name.
fa: نام گروه سیستمی، نامعتبر است.
pt: Nome de grupo de sistema inválido.
ru: Неверное название системной группы.
sl: Neveljavno ime sistemske skupine.

source: Invalid user group ID: {group_id}
fa: شناسه گروه کاربری نامعتبر: {group_id}
pt: ID de grupo de usuários inválido: {group_id}
ru: Неверный ID группы пользователей: {group_id}
sl: Neveljaven ID uporabniške skupine: {group_id}

source: '{setting_name}' setting cannot be set to 'role:internet' group.
fa: تنظیم '{setting_name}' را نمی‌توان روی گروه 'role:internet' تنظیم کرد.
pt: A configuração '{setting_name}' não pode ser definida para o grupo 'role:internet'.
ru: Настройку '{setting_name}' нельзя применить к группе 'role:internet'.
sl: Nastavitve '{setting_name}' ni mogoče nastaviti na skupino 'role:internet'.

source: '{setting_name}' setting cannot be set to 'role:nobody' group.
fa: تنظیم '{setting_name}' را نمی‌توان روی گروه 'role:nobody' تنظیم کرد.
pt: A configuração '{setting_name}' não pode ser definida para o grupo 'role:nobody.
ru: Настройку '{setting_name}' нельзя применить к группе 'role:nobody'.
sl: Nastavitve '{setting_name}' ni mogoče nastaviti na skupino 'role:nobody'.

source: '{setting_name}' setting cannot be set to 'role:everyone' group.
fa: تنظیم '{setting_name}' را نمی‌توان روی گروه 'role:everyone' تنظیم کرد.
pt: A configuração '{setting_name}' não pode ser definida para o grupo 'role:everyone'.
ru: Настройку '{setting_name}' нельзя применить к группе 'role:everyone'.
sl: Nastavitve '{setting_name}' ni mogoče nastaviti na skupino 'role:everyone'.

source: '{setting_name}' setting cannot be set to '{group_name}' group.
fa: تنظیم '{setting_name}' را نمی‌توان روی گروه '{group_name}' تنظیم کرد.
pt: A configuração '{setting_name}' não pode ser definida para o grupo '{group_name}'.
ru: Настройку '{setting_name}' нельзя применить к группе '{group_name}'.
sl: Nastavitve '{setting_name}' ni mogoče nastaviti na skupino '{group_name}'.

source: User group name can't be empty!
fa: گروه کاربری نمی‌تواند خالی باشد!
pt: O nome do grupo não pode estar vazio!
ru: Название группы пользователей не может быть пустым!
sl: Ime uporabniške skupine ne sme biti prazno!

source: User group name cannot exceed {max_length} characters.
fa: نام گروه نمی‌تواند از {max_length} کاراکتر فراتر رود.
pt: O nome do grupo de usuários não pode exceder {max_length} caracteres.
ru: Название группы пользователей не может быть длинее {max_length} символов.
sl: Ime uporabniške skupine ne sme presegati {max_length} znakov.

source: User group name cannot start with '{prefix}'.
fa: نام گروه نمی‌تواند با کاراکتر '{prefix}' آغاز شود.
pt: O nome do grupo de usuários não pode começar com '{prefix}'.
ru: Название группы пользователей не может начинаться с '{prefix}'.
sl: Ime uporabniške skupine se ne more začeti z '{prefix}'.

source: Name too long!
fa: نام خیلی طولانی است!
pt: Nome muito longo!
ru: Слишком длинное имя!
sl: Ime je predolgo!

source: Name too short!
fa: نام خیلی کوتاه است!
pt: Nome muito curto!
ru: Имя слишком короткое!
sl: Ime je prekratko!

source: Invalid characters in name!
fa: کاراکترهای اشتباه در نام وجود دارد!
pt: Caracteres inválidos no nome!
ru: Неверные символы в имени!
sl: Neveljavni znaki v imenu!

source: Invalid format!
fa: فرمت نامعتبر!
pt: Formato Inválido!
ru: Неверный формат!
sl: Neveljavna oblika!

source: Unique names required in this organization.
fa: نام‌های منحصربفرد در این سازمان ضروری هستند.
pt: Nomes exclusivos são necessários nesta organização.
ru: В данной организации требуются неповторяющиеся имена.
sl: V tej organizaciji so zahtevana edinstvena imena.

source: Name is already in use.
fa: نام قبلا استفاده شده است.
pt: O nome já está em uso.
ru: Название уже используется.
sl: Ime je že v uporabi.

source: Bad name or username
fa: نام یا نام کاربری نادرست است
pt: Nome ou nome de usuário incorreto
ru: Неверное имя или имя пользователя
sl: Napačno ime ali uporabniško ime

source: Invalid integration '{integration_name}'.
fa: ادغام نامعتبر '{integration_name}'.
pt: Integração inválida '{integration_name}'.
ru: Неверная интеграция '{integration_name}'.
sl: Neveljavna integracija '{integration_name}'.

source: Missing configuration parameters: {keys}
fa: پارامتر‌های گمشده پیکربندی:‌ {keys}
pt: Parâmetros de configuração ausente: {keys}
ru: Отсутствуют параметры настройки: {keys}
sl: Manjkajoči konfiguracijski parametri: {keys}

source: Invalid {key} value {value} ({error})
fa: خطای کلید {key} مقدار {value} نامعتبر ({error})
pt: Valor {value} da chave {key} inválido ({error})
ru: Для {key} неверное значение {value} ({error})
sl: Neveljavna vrednost {key} {value} ({error})

source: Invalid configuration data!
fa: اطلاعات پیکربندی اشتباه است!
pt: Dados de configuração inválidos
ru: Неверные данные конфигурации!
sl: Neveljavni konfiguracijski podatki!

source: Invalid bot type
fa: نوع ربات اشتباه است
pt: Tipo do bot inválido
ru: Неверный тип бота
sl: Neveljavna vrsta bota

source: Invalid interface type
fa: نوع رابط اشتباه است
pt: Tipo de interface inválido
ru: Неверный тип интерфейса
sl: Neveljavna vrsta vmesnika

source: Invalid user ID: {user_id}
fa: شناسه کاربر نامعتبر: {user_id}
pt: ID de usuário inválido: {user_id}
ru: Неверный ID пользователя: {user_id}
sl: Neveljaven ID uporabnika: {user_id}

source: No such bot
fa: چنین رباتی وجود ندارد
pt: Bot inexistente
ru: Нет такого бота
sl: Takšen bot ne obstaja

source: No such user
fa: چنین کاربری وجود ندارد
pt: Usuário não existe
ru: Нет такого пользователя
sl: Takšen uporabnik ne obstaja

source: User is deactivated
fa: کاربر غیرفعال شده است
pt: Usuário está desativado
ru: Пользователь отключен
sl: Uporabnik je deaktiviran

source: {item} cannot be blank.
fa: {item} نمی تواند خالی باشد.
pt: {item} não pode estar em branco.
ru: {item} не может быть пустым.
sl: {item} ne sme biti prazen.

source: {var_name} has incorrect length {length}; should be {target_length}
fa: {var_name} طول نادرست {length} را دارد که باید {target_length} باشد
pt: {var_name} tem tamanho incorreto {length}; deve ser {target_length}
ru: У {var_name} неверная длина {length}; должна быть {target_length}
sl: {var_name} ima napačno dolžino {length}; morala bi biti {target_length}

source: {container} should have exactly {length} items
fa: {container} باید دقیقاً {length} عضو داشته باشد
pt: {container} deve conter exatamente {length} itens
ru: {container} должен содержать ровно {length} элементов
sl: {container} bi moral imeti natanko {length} elementov

source: {key_name} key is missing from {var_name}
fa: مقدار {key_name} از {var_name} گم شده است
pt: Chave {key_name} está em falta de {var_name}
ru: ключ {key_name} отсутствует в {var_name}
sl: Ključ {key_name} manjka v {var_name}

source: Unexpected arguments: {keys}
fa: آرگومان غیرمنتظره: {keys}
pt: Argumentos inesperados: {keys}
ru: Непредвиденные параметры: {keys}
sl: Nepričakovani argumenti: {keys}

source: {var_name} is not an allowed_type
fa: {var_name} یک نوع داده مجاز نیست
pt: {var_name} não é um allowed_type
ru: {var_name} не является allowed_type
sl: {var_name} ni dovoljena vrsta

source: {variable} != {expected_value} ({value} is wrong)
fa: {variable} != {expected_value} ({value} اشتباه است)
pt: {variable} != {expected_value} ({value} está errado)
ru: {variable} != {expected_value} ({value} неверно)
sl: {variable} != {expected_value} ({value} je napačna)

source: {var_name} is not a URL
fa: {var_name} یک URL نیست
pt: {var_name} não é uma URL
ru: {var_name} не является URL
sl: {var_name} ni URL

source: URL pattern must contain '%(username)s'.
fa: قالب آدرس باید شامل '%(username)s' باشد.
pt: O padrão de URL deve conter '%(username)s'.
ru: Шаблон URL должен содержать '%(username)s'.
sl: Vzorec URL mora vsebovati '%(username)s'.

source: '{item}' cannot be blank.
fa: '{item}' نمی تواند خالی باشد.
pt: '{item}' não pode estar em branco.
ru: '{item}' не может быть пустым.
sl: '{item}' ne sme biti prazen.

source: Field must not have duplicate choices.
fa: فیلد نباید دارای گزینه‌های تکراری باشد.
pt: O campo não deve ter escolhas duplicadas.
ru: Поле не должно содержать одинаковые варианты.
sl: Polje ne sme imeti podvojenih izbir.

source: '{value}' is not a valid choice for '{field_name}'.
fa: '{value}' یک گزینه صحیح برای '{field_name}' نیست.
pt: '{value}' não é uma opção válida para '{field_name}'.
ru: '{value}' не является допустимым выбором для '{field_name}'.
sl: '{value}' ni veljavna izbira za '{field_name}'.

source: {var_name} is not a string or an integer list
fa: {var_name} یک فهرست از رشته حروف یا اعداد صحیح نیست
pt: {var_name} não é uma string ou uma lista de inteiros
ru: {var_name} не является списком строк или целых чисел
sl: {var_name} ni niz ali seznam celih števil

source: {var_name} is not a string or integer
fa: {var_name} از نوع رشته حروف یا عدد صحیح نیست
pt: {var_name} não é uma string ou inteiro
ru: {var_name} не является строкой или цельным числом
sl: {var_name} ni niz ali celo število

source: {var_name} does not have a length
fa: {var_name} یک طول مشخص ندارد
pt: {var_name} não tem um comprimento
ru: {var_name} не имеет длины
sl: {var_name} nima dolžine

source: {var_name} is missing
fa: {var_name} گم شده است
pt: {var_name} está ausente
ru: {var_name} отсутствует
sl: {var_name} manjka

source: Missing the HTTP event header '{header}'
fa: هدر HTTP برای '{header}' خالی است
pt: O cabeçalho de evento HTTP '{header}' ausente
ru: Отсутствует заголовок события HTTP '{header}'
sl: Manjka glava dogodka HTTP '{header}'

source: The {webhook} webhook expects time in milliseconds.
fa: وبهوک {webhook} انتظار دارد زمان را به میلی ثانیه دریافت کند.
pt: O webhook {webhook} espera o tempo em milissegundos.
ru: Для вебхука {webhook} время должно быть в миллисекундах.
sl: Spletni kavelj {webhook} pričakuje čas v milisekundah.

source: The algorithm '{algorithm}' is not supported.
ru: Алгоритм «{algorithm}» не поддерживается.
sl: Algoritem '{algorithm}' ni podprt.

source: The webhook secret is missing. Please set the webhook_secret while generating the URL.
ru: Отсутствует секретный код вебхука. Задайте webhook_secret при формировании URL.
sl: Manjka skrivnost za webhook. Prosimo, nastavite `webhook_secret` ob ustvarjanju URL-ja.

source: Webhook signature verification failed.
ru: Проверка подписи вебхука не пройдена.
sl: Preverjanje podpisa spletnega ključa (webhook) ni uspelo.

source: There should be a leading slash in the zcommand.
fa: در ابتدای zcommand باید یک اسلش باشد.
pt: Deve haver uma barra no início do comando zcommand.
ru: Должен присутствовать ведущий слэш в zcommand.
sl: V zcommandu bi morala biti vodilna poševnica.

source: No such command: {command}
fa: چنین دستوری وجود ندارد:‌ {command}
pt: Comando inexistente: {command}
ru: Нет такой команды: {command}
sl: Takšnega ukaza ni: {command}

source: `zulip_update_announcements_stream` is unexpectedly deactivated.
fa: `zulip_update_announcements_stream` به طور غیرمنتظره‌ای غیرفعال شده است.
pt: `zulip_update_announcements_stream` é desativado inesperadamente.
ru: `zulip_update_announcements_stream` неожиданно отключен.
sl: `zulip_update_announcements_stream` je nepričakovano deaktiviran.

source: CSRF error: {reason}
fa: خطای CSRF: {reason}
pt: Erro CSRF: {reason}
ru: Ошибка CSRF: {reason}
sl: Napaka CSRF: {reason}

source: Reverse proxy misconfiguration: {proxy_reason}
fa: پیکربندی غلط ریورس پروکسی: {proxy_reason}
pt: Configuração incorreta do proxy reverso: {proxy_reason}
ru: Неправильная настройка обратного прокси-сервера: {proxy_reason}
sl: Napačna konfiguracija povratnega posrednika: {proxy_reason}

source: Invalid user IDs: {invalid_ids}
fa: شناسه کاربری نامعتبر: {invalid_ids}
pt: IDs de usuário inválido: {invalid_ids}
ru: Неверные ID пользователей: {invalid_ids}
sl: Neveljavni ID-ji uporabnikov: {invalid_ids}

source: User with ID {user_id} is deactivated
fa: کاربر با شناسه {user_id} غیر فعال شده است
pt: O usuário com o ID {user_id} está desativado
ru: Пользователь с ID {user_id} отключен
sl: Uporabnik z ID-jem {user_id} je deaktiviran

source: User with ID {user_id} is a bot
fa: کاربر با شناسه {user_id} یک ربات است
pt: O usuário com o ID {user_id} é um bot
ru: Пользователь с ID {user_id} является ботом
sl: Uporabnik z ID-jem {user_id} je bot

source: List of options
fa: لیست گزینه ها
pt: Lista de opções
ru: Список вариантов
sl: Seznam možnosti

source: Text (short)
fa: پیام (کوتاه)
pt: Texto (curto)
ru: Текст (короткий)
sl: Besedilo (kratko)

source: Text (long)
fa: پیام (بلند)
pt: Texto (curto)
ru: Текст (длинный)
sl: Besedilo (dolgo)

source: Date
fa: تاریخ
pt: Data
ru: Дата
sl: Datum

source: Link
fa: لینک
ru: Ссылка
sl: Povezava

source: External account
fa: حساب کاربری خارجی
pt: Conta externa
ru: Внешняя учетная запись
sl: Zunanji račun

source: Pronouns
fa: ضمایر
pt: Pronomes
ru: Местоимения
sl: Zaimki

source: Nobody
fa: هیچ کس
pt: Ninguém
ru: Никто
sl: Nihče

source: Full members
fa: اعضای کامل
pt: Membros plenos
ru: Полноправные участники
sl: Polni člani

source: Members
fa: اعضا
pt: Membros
ru: Участники
sl: Člani

source: Everyone on the internet
fa: همه بر روی اینترنت
pt: Qualquer um na internet
ru: Все в интернете
sl: Vsi na internetu

source: Bad regular expression: {regex}
fa: رگولار اکسپرشن بد: {regex}
pt: Expressão regular inválida: {regex}
ru: Неверное регулярное выражение: {regex}
sl: Slab regularen izraz: {regex}

source: Unknown regular expression error
fa: خطای رگولار اکسپرشن ناشناخته
pt: Erro de expressão regular desconhecido
ru: Неизвестная ошибка регулярного выражения
sl: Neznana napaka regularnega izraza

source: Invalid URL template.
fa: قالب آدرس نامعتبر
pt: Modelo de URL inválido.
ru: Неверный шаблон URL-адреса.
sl: Neveljavna predloga URL.

source: Group %(name)r in URL template is not present in linkifier pattern.
fa: گروه %(name)r در قالب URL در الگوی پیونددهنده وجود ندارد.
pt: Grupo %(name)r no modelo de URL não está presente no padrão criadores de ligações.
ru: Группа %(name)r в шаблоне URL отсутствует в шаблоне преобразования ссылок.
sl: Skupina %(name)r v predlogi URL ni prisotna v vzorcu povezovalnika.
