Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: Not allowed for guest users
fa: کاربران مهمان دسترسی ندارند
pt: Não permitido para usuários convidados
ru: Не разрешено для гостевых пользователей
sl: Ni dovoljeno za gostujoče uporabnike

source: Invalid organization
fa: سازمان نامعتبر است
pt: Organização inválida
ru: Недопустимая организация
sl: Neveljavna organizacija

source: Public channels
fa: کانال‌های عمومی
pt: Canais público
ru: Открытые каналы
sl: Javni kanali

source: Private channels
fa: کانال‌های خصوصی
pt: Canais privados
ru: Закрытые каналы
sl: Zasebni kanali

source: Direct messages
fa: پیام خصوصی
pt: Mensagens diretas
ru: Личные сообщения
sl: Neposredna sporočila

source: Group direct messages
fa: پیام جمعی
pt: Mensagens diretas em grupo
ru: Групповые личные сообщения
sl: Skupinska neposredna sporočila

source: Missing channel for chart: {chart_name}
fa: کانال‌های گم‌شده در نمودار: {chart_name}
pt: Canal ausente para o gráfico: {chart_name}
ru: Отсутствует канал для графика: {chart_name}
sl: Manjkajoč kanal za graf: {chart_name}

source: Unknown chart name: {chart_name}
fa: نام نمودار ناشناخته: {chart_name}
pt: Nome do gráfico desconhecido: {chart_name}
ru: Неизвестное название графика: {chart_name}
sl: Neznano ime grafa: {chart_name}

source: Start time is later than end time. Start: {start}, End: {end}
fa: تاریخ شروع پس از تاریخ پایان است. شروع: {start} ، پایان: {end}
pt: Data de início é depois da data de fim. Início: {start}, Fim: {end}
ru: Начальное время больше конечного. Начало: {start}, конец: {end}
sl: Čas začetka je po času konca. Začetek: {start}, Konec: {end}

source: No analytics data available. Please contact your server administrator.
fa: داده های تحلیلی در دسترس نیست. لطفا با ادمین سرور تماس بگيريد.
pt: Nenhuma dado analítico disponível. Por favor contate o administrador do servidor.
ru: Данные аналитики недоступны. Обратитесь к администратору сервера.
sl: Podatki analitike niso na voljo. Obrnite se na skrbnika strežnika.

source: Your organization has no Zulip licenses remaining and can no longer accept new users. Please [increase the number of licenses]({billing_page_link}) or [deactivate inactive users]({deactivate_user_help_page_link}) to allow new users to join.
fa: سازمان شما مجوز زولیپ دیگری ندارد و نمی‌تواند کاربر جدیدی دریافت کند. لطفاً با [افزایش تعداد مجوزها]({billing_page_link}) یا [حذف کاربران غیرفعال]({deactivate_user_help_page_link})، امکان عضویت کاربران جدید را فراهم کنید.
pt: Sua organização não possui mais licenças Zulip disponíveis e não pode aceitar novos usuários. Por favor [increase the number of licenses]({billing_page_link}) ou [desativar usuários inativos]({deactivate_user_help_page_link}) para permitir novos usuários juntar-se.
ru: В вашей организации не осталось лицензий Zulip, и она больше не может подключать новых пользователей. Пожалуйста, [увеличьте количество лицензий]({billing_page_link}) или [отключите неактивных пользователей]({deactivate_user_help_page_link}), чтобы дать новым пользователям возможность присоединиться.
sl: Vaša organizacija nima več prostih Zulip licenc in ne more sprejemati novih uporabnikov. Prosimo, [povečajte število licenc]({billing_page_link}) ali [deaktivirajte neaktivne uporabnike]({deactivate_user_help_page_link}), da omogočite pridružitev novim uporabnikom.

source: Your organization has only one Zulip license remaining. You can [increase the number of licenses]({billing_page_link}) or [deactivate inactive users]({deactivate_user_help_page_link}) to allow more than one user to join.
fa: سازمان شما فقط یک مجوز زولیپ دیگر دارد. شما می‌توانید با [افزایش تعداد مجوزها]({billing_page_link}) یا [حذف کاربران غیرفعال]({deactivate_user_help_page_link})، اجازه عضویت کاربران جدید را ایجاد کنید.
pt: Sua organização possui somente apenas uma licença Zulip restante. Você pode [aumentar o número de licenças]({billing_page_link}) ou [desativar usuários inativos]({deactivate_user_help_page_link}) para permitir que mais de um usuário juntar-se.
ru: В вашей организации осталась только одна лицензия Zulip. Вы можете [увеличить количество лицензий]({billing_page_link}) или [отключить неактивных пользователей]({deactivate_user_help_page_link}), чтобы дать возможность присоединиться более чем одному пользователю.
sl: Vaša organizacija ima na voljo le eno Zulip licenco. Lahko [povečate število licenc]({billing_page_link}) ali [deaktivirate neaktivne uporabnike]({deactivate_user_help_page_link}), da omogočite več uporabnikom pridružitev.

source: Your organization has only two Zulip licenses remaining. You can [increase the number of licenses]({billing_page_link}) or [deactivate inactive users]({deactivate_user_help_page_link}) to allow more than two users to join.
fa: سازمان شما فقط دو مجوز زولیپ دیگر دارد. شما می‌توانید با [افزایش تعداد مجوزها]({billing_page_link}) یا [حذف کاربران غیرفعال]({deactivate_user_help_page_link})، اجازه عضویت کاربران جدید را ایجاد کنید.
pt: Sua organização somente tem apenas duas licenças Zulip restantes. Você pode [aumentar o número de licenças]({billing_page_link}) ou [desativar usuários inativos]({deactivate_user_help_page_link}) para permitir que mais de dois usuários a juntar-se.
ru: В вашей организации остались только две лицензии Zulip. Вы можете [увеличить количество лицензий]({billing_page_link}) или [отключить неактивных пользователей]({deactivate_user_help_page_link}), чтобы дать возможность присоединиться более чем двум пользователям.
sl: Vaša organizacija ima na voljo le dve Zulip licenci. Lahko [povečate število licenc]({billing_page_link}) ali [deaktivirate neaktivne uporabnike]({deactivate_user_help_page_link}), da omogočite več kot dvema uporabnikoma pridružitev.

source: Your organization has only three Zulip licenses remaining. You can [increase the number of licenses]({billing_page_link}) or [deactivate inactive users]({deactivate_user_help_page_link}) to allow more than three users to join.
fa: سازمان شما فقط سه مجوز زولیپ دیگر دارد. شما می‌توانید با [افزایش تعداد مجوزها]({billing_page_link}) یا [حذف کاربران غیرفعال]({deactivate_user_help_page_link})، اجازه عضویت کاربران جدید را ایجاد کنید.
pt: Sua organização somente tem apenas três licenças Zulip restantes. Você pode [aumentar o número de licenças]({billing_page_link}) ou [desativar usuários inativos]({deactivate_user_help_page_link}) para permitir que mais de três usuários a juntar-se.
ru: В вашей организации остались только три лицензии Zulip. Вы можете [увеличить количество лицензий]({billing_page_link}) или [отключить неактивных пользователей]({deactivate_user_help_page_link}), чтобы дать возможность присоединиться более чем трем пользователям.
sl: Vaša organizacija ima na voljo le tri Zulip licence. Lahko [povečate število licenc]({billing_page_link}) ali [deaktivirate neaktivne uporabnike]({deactivate_user_help_page_link}), da omogočite več kot trem uporabnikom pridružitev.

source: A new user ({email}) was unable to join because your organization does not have enough Zulip licenses. To allow new users to join, make sure that the [number of licenses for the current and next billing period]({billing_page_link}) is greater than the current number of users.
fa: ;کاربر جدید ({email}) امکان عضویت ندارد چون سازمان شما مجوز ززولیپ کافی ندارد. برای اینکه کاربران جدید بتوانند متصل شوند، مطمئن شوید که [تعداد مجوزها برای دوره صورتحساب فعلی و بعدی]({billing_page_link}) از تعداد کاربران فعلی بیشتر است.
pt: Um novo usuário ({email}) é incapaz de entrar porque a sua organização não tem licenças Zulip suficientes. E para permitir novo usuários juntar-se, certificar-se que o [número de licenças no período de faturação atual]({billing_page_link}) é superior ao atual número de usuários.
ru: Новый пользователь ({email}) не смог присоединиться, потому что у вашей организации недостаточно лицензий Zulip. Чтобы дать новым пользователям возможность присоединиться, убедитесь, что [количество лицензий на текущий и следующий расчетный период]({billing_page_link}) больше, чем текущее количество пользователей.
sl: Novi uporabnik ({email}) se ni mogel pridružiti, ker vaša organizacija nima dovolj Zulip licenc. Da omogočite novim uporabnikom pridružitev, zagotovite, da je [število licenc za trenutno in naslednje obračunsko obdobje]({billing_page_link}) večje od števila trenutnih uporabnikov.

source: Your organization does not have enough Zulip licenses. Invitations were not sent.
fa: سازمان شما مجوز زولیپ کافی ندارد. دعوتنامه‌ها ارسال نشدند.
pt: Sua organização não tem licenças Zulip suficiente. Os convites não foram enviados.
ru: У вашей организации недостаточно лицензий Zulip. Приглашения не были отправлены.
sl: Vaša organizacija nima dovolj Zulip licenc. Povabila niso bila poslana.

source: Your organization does not have enough Zulip licenses to change a guest user's role.
fa: سازمان شما مجوزهای زولیپ کافی برای تغییر نقش کاربر مهمان ندارد.
pt: A sua organização não tem licenças Zulip suficiente para alterar a função de um usuário visitante.
ru: У вашей организации недостаточно лицензий Zulip для смены роли гостевого пользователя.
sl: Vaša organizacija nima dovolj licenc Zulip za spremembo vloge gostujočega uporabnika.

source: Registration is deactivated
fa: ثبت‌نام غیرفعال شده‌است
pt: O cadastro está desativado
ru: Регистрация отключена
sl: Registracija je deaktivirana

source: Invalid remote server.
fa: سرور راه دور نامعتبر است.
pt: Servidor remoto inválido.
ru: Неверный удаленный сервер.
sl: Neveljaven oddaljeni strežnik.

source: You must purchase licenses for all active users in your organization (minimum {min_licenses}).
fa: شما باید برای تمام کاربران فعال در سازمان خود مجوز خریداری کنید (حداقل {min_licenses}).
pt: Você deve comprar licenças para todos os usuários ativos em sua organização (minimum {min_licenses}).
ru: Вам необходимо приобрести лицензии для всех активных пользователей вашей организации (минимум {min_licenses}).
sl: Kupiti morate licence za vse aktivne uporabnike v vaši organizaciji (najmanj {min_licenses}).

source: Invoices with more than {max_licenses} licenses can't be processed from this page. To complete the upgrade, please contact {email}.
fa: فاکتورهای با بیش از {max_licenses} مجوز، امکان پردازش از این صفحه را ندارند، برای تکمیل به‌روزرسانی، با {email} تماس بگیرید.
pt: Faturas com mais de {max_licenses} licenças não podem ser processadas desta página. Para completar a atualização, por favor entre em contato com {email}.
ru: Счета на более чем {max_licenses} лицензий не могут быть обработаны на этой странице. Для завершения апгрейда, пожалуйста, свяжитесь с {email}.
sl: Računov z več kot {max_licenses} licencami ni mogoče obdelati s te strani. Za nadgradnjo se obrnite na {email}.

source: No payment method on file.
fa: روش پرداختی در فایل وجود ندارد.
pt: Sem método de pagamento no arquivo.
ru: Не указан способ оплаты.
sl: Ni zabeleženega načina plačila.

source: {brand} ending in {last4}
fa: {brand} در {last4} به پایان می‌رسد
pt: {brand} terminado em {last4}
ru: {brand} заканчивается через {last4}
sl: {brand}, ki se konča s {last4}

source: Unknown payment method. Please contact {email}.
fa: چنین روش پرداختی وجود ندارد. لطفاً با {email} مکاتبه کنید.
pt: Método de pagamento desconhecido. Por favor contacte {email}.
ru: Неизвестный способ оплаты. Пожалуйста, свяжитесь с {email}.
sl: Neznan način plačila. Obrnite se na {email}.

source: Something went wrong. Please contact {email}.
fa: مشکلی پیش آمده. لطفاً با {email} مکاتبه کنید.
pt: Erro inesperado. Por favor contacte {email}.
ru: Что-то пошло не так. Пожалуйста, обратитесь к {email}.
sl: Nekaj je šlo narobe. Obrnite se na {email}.

source: Something went wrong. Please reload the page.
fa: مشکلی وجود دارد. لطفا دوباره صفحه را بارگذاری کنید.
pt: Algo deu errado. Por favor, recarregue a página.
ru: Что-то пошло не так. Пожалуйста, перезагрузите страницу.
sl: Nekaj je šlo narobe. Prosimo, osvežite stran.

source: Something went wrong. Please wait a few seconds and try again.
fa: مشکلی وجود دارد. لطفا چند لحظه صبر کرده و دوباره تلاش کنید.
pt: Algo deu errado. Por favor, aguarde alguns segundos e tente novamente.
ru: Что-то пошло не так. Пожалуйста, подождите несколько секунд и попробуйте еще раз.
sl: Nekaj je šlo narobe. Počakajte nekaj sekund in poskusite znova.

source: Please add a credit card before starting your free trial.
fa: لطفاً قبل از شروع آزمایش رایگان، یک کارت اعتباری اضافه کنید.
pt: Por favor adicionar um cartão de crédito antes de começar seu teste gratuito.
ru: Пожалуйста, укажите данные платежной карты перед началом бесплатного пробного использования.
sl: Prosimo, dodajte kreditno kartico, preden začnete brezplačno preskusno obdobje.

source: Please add a credit card to schedule upgrade.
fa: لطفاً یک کارت اعتباری اضافه کنید تا برنامه‌ریزی ارتقا انجام شود.
pt: Por favor, adicionar um cartão de crédito para agendar a atualização.
ru: Пожалуйста, укажите данные платежной карты для планирования обновления.
sl: Prosimo, dodajte kreditno kartico za načrtovanje nadgradnje.

source: Unable to update the plan. The plan has been expired and replaced with a new plan.
fa: امکان به روزرسانی این طرح نیست. این طرح منقضی شده و با طرح جدیدتری جابجا شده است.
pt: Incapaz de atualizar o plano. O plano expirou e foi substituído com um novo plano.
ru: Нет возможности обновить тариф. Тарифный план истёк и заменен новым.
sl: Načrta ni bilo mogoče posodobiti. Načrt je potekel in bil zamenjan z novim.

source: Unable to update the plan. The plan has ended.
fa: امکان به‌روزرسانی این طرح نیست. این طرح پایان یافته است.
pt: Incapaz de atualizar o plano. O plano foi encerrado.
ru: Невозможно обновить тариф. Тарифный план закончился.
sl: Načrta ni bilo mogoče posodobiti. Načrt se je zaključil.

source: Cannot update licenses in the current billing period for free trial plan.
fa: نمی‌توان محوزها را در دوره فعلی صورتحساب، برای طرح آزمایشی رایگان به‌روزرسانی کرد.
pt: Não pode atualizar licenças no período de cobrança atual para o plano de teste gratuito.
ru: Не удается обновить лицензии в текущем расчетном периоде для бесплатного пробного тарифа.
sl: V trenutnem obračunskem obdobju ni mogoče posodobiti licenc za načrt brezplačnega preskusnega obdobja.

source: Unable to update licenses manually. Your plan is on automatic license management.
fa: امکان به‌روزرسانی مجوزها به صورت غیر اتوماتیک نیست. طرح شما بر روی حالت مدیریت اتوماتیک مجوزها است.
pt: Incapaz de atualizar as licenças manualmente. Seu plano está em gerenciamento automático de licenças.
ru: Невозможно обновить лицензии вручную. На вашем тарифе лицензия управляется автоматически.
sl: Licenc ni mogoče ročno posodobiti. Vaš načrt uporablja samodejno upravljanje licenc.

source: Your plan is already on {licenses} licenses in the current billing period.
fa: طرح شما بر روی {licenses} مجوز، در دوره فاکتور جاری است.
pt: Seu plano já possui {licenses} licenças no atual período de pagamento.
ru: Ваш тариф уже включает {licenses} лицензий в текущем расчётном периоде.
sl: Vaš načrt že ima {licenses} licenc v trenutnem obračunskem obdobju.

source: You cannot decrease the licenses in the current billing period.
fa: شما نمی‌توانید در دوره فاکتور جاری تعدا مجوزها را کاهش دهید.
pt: Você não pode reduzir as licenças no atual período de pagamento.
ru: Вы не можете уменьшить количество лицензий в текущем расчётном периоде.
sl: V trenutnem obračunskem obdobju ne morete zmanjšati števila licenc.

source: Cannot change the licenses for next billing cycle for a plan that is being downgraded.
fa: نمی‌توانید مجوزها را برای دوره صورتحساب بعدی، برای یک طرح که در حال کاهش است، تغییر دهید.
pt: Não pode alterar as licenças para o próximo ciclo de cobrança para um plano que está sendo rebaixado.
ru: Не удается изменить лицензии для следующего платежного периода для тарифа, уровень которого будет понижен.
sl: Ni mogoče spremeniti licenc za naslednji obračunski cikel za načrt, ki se ponižuje.

source: Your plan is already scheduled to renew with {licenses_at_next_renewal} licenses.
fa: طرح شما در حال حاضر برای به روزرسانی با {licenses_at_next_renewal} مجوز، برنامه‌ریزی شده است.
pt: Seu plano já está programado para renovar com {licenses_at_next_renewal} licenças.
ru: Ваш тариф уже запланирован к продлению на {licenses_at_next_renewal} лицензий.
sl: Vaš načrt je že načrtovan za podaljšanje z {licenses_at_next_renewal} licencami.

source: You’ve already purchased {licenses_at_next_renewal} licenses for the next billing period.
fa: شما در حال حاضر {licenses_at_next_renewal} مجوز برای دوره صورتحساب بعدی، خریده‌اید.
pt: Você já adquiriu {licenses_at_next_renewal} licenças para o próximo período de pagamento.
ru: Вы уже приобрели {licenses_at_next_renewal} лицензий на очередной расчетный период.
sl: Za naslednje obračunsko obdobje ste že kupili {licenses_at_next_renewal} licenc.

source: Nothing to change.
fa: چیزی برای تغییر نیست
pt: Nada para alterar.
ru: Ничего не изменилось.
sl: Ničesar ni treba spremeniti.

source: No customer for this organization!
fa: مشتری برای این سازمان نیست!
pt: Não tem cliente para esta organização!
ru: У этой организации нет клиентов!
sl: Ni stranke za to organizacijo!

source: Session not found
fa: جلسه پیدا نشد
pt: Sessão não encontrada
ru: Сеанс не найден
sl: Seja ni bila najdena

source: Insufficient permission
fa: دسترسی کافی ندارید
pt: Permissão insuficiente
ru: Недостаточно прав
sl: Nezadostno dovoljenje

source: Payment intent not found
fa: هدف پرداخت پیدا نشد
pt: Intenção de pagamento não encontrada
ru: Назначение платежа не найдено
sl: Namen plačila ni bil najden

source: Pass stripe_session_id or stripe_invoice_id
fa: ارسال stripe_session_id یا stripe_invoice_id
pt: Passar stripe_session_id ou stripe_invoice_id
ru: Передайте stripe_session_id или stripe_invoice_id
sl: Posredujte stripe_session_id ali stripe_invoice_id

source: Your organization's request for sponsored hosting has been approved! You have been upgraded to {plan_name}, free of charge. {emoji} If you could {begin_link}list Zulip as a sponsor on your website{end_link}, we would really appreciate it!
fa: درخواست سازمان شما برای میزبانی اسپانسری پذیرفته شده است! شما بدون هزینه به طرح {plan_name} ارتقا پیدا کرده‌اید. {emoji} اگر بتوانید {begin_link}زولیپ را به عنوان اسپانسر در وب‌سایت خود فهرست کنید{end_link}، ما بسیار سپاسپگزار خواهیم بود!
pt: O pedido de hospedagem patrocinada da sua organização foi aprovado! Você foi atualizado para {plan_name}, gratuitamente. {emoji} Se você puder {begin_link} listar o Zulip como patrocinador em seu site {end_link}, nós ficariamos muito agradecidos!
ru: Запрос вашей организации на спонсируемый хостинг одобрен! Вы были переведены на {plan_name} бесплатно. {emoji} Если вы сможете {begin_link}указать Zulip в качестве спонсора на своем веб-сайте{end_link}, мы будем вам очень признательны!
sl: Zahteva vaše organizacije za sponzorirano gostovanje je bila odobrena! Brezplačno ste bili nadgrajeni na {plan_name}. {emoji} Če bi lahko {begin_link}Zulip navedli kot sponzorja na svoji spletni strani{end_link}, bi bili zelo hvaležni!

source: Parameter 'confirmed' is required
fa: پارامتر 'تایید شده' الزامی است
pt: Parâmetro 'confirmed' é obrigatório
ru: Параметр 'подтверждено' обязателен
sl: Parameter 'potrjeno' je obvezen

source: Billing access token expired.
fa: توکن دسترسی به صورت‌حساب منقضی شده است.
pt: O token de acesso à cobrança expirou.
ru: Срок действия токена платежного доступа истек.
sl: Žeton za dostop do obračunavanja je potekel.

source: Invalid billing access token.
fa: توکن دسترسی به صورتحساب نامعتبر
pt: Token de acesso à cobrança inválido.
ru: Недействительный токен платежного доступа.
sl: Neveljaven žeton za dostop do obračunavanja.

source: Couldn't reconcile billing data between server and realm. Please contact {support_email}
fa: نمی‌توان داده‌های صورت‌حساب را بین سرور و حوزه تطبیق داد. لطفاً با {support_email} تماس بگیرید
pt: Não é possível reconciliar a informação de faturação entre o servidor e o domínio. Por favor contacte o suporte {support_email}
ru: Не удалось согласовать данные тарификации между сервером и организацией. Пожалуйста, свяжитесь с {support_email}
sl: Podatkov o obračunu med strežnikom in območjem ni bilo mogoče uskladiti. Obrnite se na {support_email}

source: User account doesn't exist yet.
fa: حساب کاربری هنوز وجود ندارد.
pt: A conta do usuário ainda não existe.
ru: Учетная запись пользователя еще не создана.
sl: Uporabniški račun še ne obstaja.

source: You must accept the Terms of Service to proceed.
fa: برای ادامه دادن مراحل، باید شرایط خدمات را بپذیرید.
pt: Você deve aceitar os Termos de Serviço para prosseguir.
ru: Чтобы продолжить, вы должны принять Условия использования.
sl: Za nadaljevanje morate sprejeti pogoje storitve.

source: This zulip_org_id is not registered with Zulip's billing management system.
fa: این zulip_org_id با سیستم مدیریت صورتحساب زولیپ ثبت نشده است.
pt: Este zulip_org_id não está registrado com o sistema de gestão de cobrança do Zulip.
ru: Этот zulip_org_id не зарегистрирован в системе управления платежами Zulip.
sl: Ta zulip_org_id ni registriran v sistemu za upravljanje obračunavanja Zulip.

source: Invalid zulip_org_key for this zulip_org_id.
fa: کلید zulip_org_key برای این zulip_org_id نامعتبر است.
pt: Chave zulip_org_key inválida para esta zulip_org_id.
ru: Неверный zulip_org_key для данного zulip_org_id.
sl: Neveljaven zulip_org_key za ta zulip_org_id.

source: Your server registration has been deactivated.
fa: ثبت نام سرور شما غیرفعال شده است.
pt: O registro do seu servidor foi desativado.
ru: Регистрация вашего сервера отозвана.
sl: Registracija vašega strežnika je bila deaktivirana.

source: Error
fa: خطا
pt: Erro
ru: Ошибка
sl: Napaka

source: Page not found (404)
fa: صفحه پیدا نشد (۴۰۴)
pt: Página não encontrada (404)
ru: Страница не найдена (404)
sl: Stran ni bila najdena (404)

source: If this error is unexpected, you can <a href="mailto:%(support_email)s">contact support</a>.
fa: اگر این خطا غیرمنتظره است می‌توانید <a href="mailto:%(support_email)s">با پشتیبانی تماس بگیرید</a>.
pt: Se esse erro é inesperado, você pode <a href="mailto:%(support_email)s">entrar em contato com o suporte</a>.
ru: Если эта ошибка непредвиденная, вы можете <a href="mailto:%(support_email)s">связаться со службой поддержки</a>.
sl: Če je ta napaka nepričakovana, se lahko <a href="mailto:%(support_email)s">obrnete na podporo</a>.

source: Access forbidden (403)
fa: دسترسی مجاز نیست (403)
pt: Acesso negado (403)
ru: Доступ запрещен (403)
sl: Dostop prepovedan (403)

source: Your request could not be completed because your browser did not send the credentials required to authenticate your access. To resolve this issue:
fa: درخواست شما نمی‌تواند انجام شود چون مرورگر اطلاعات مورد نیاز برای اعتبارسنجی دسترسی شما را نفرستاده است. برای حل این مشکل:
pt: Sua solicitação não pôde ser completada porque seu navegador não enviou as credenciais obrigatórias para autenticar seu acesso. Para resolver esse problema:
ru: Ваш запрос не выполнен, потому что ваш браузер не отправил учетные данные для проверки прав доступа. Чтобы устранить проблему:
sl: Vaše zahteve ni bilo mogoče dokončati, ker vaš brskalnik ni poslal poverilnic, potrebnih za overjanje vašega dostopa. Za rešitev težave:

source: Make sure that your browser allows cookies for this site.
fa: مطمئن شوید که مرورگر شما برای این سایت اجازه استفاده از کوکی را می‌دهد.
pt: Certificar-se que seu navegador permite cookies para este site.
ru: Убедитесь, что ваш браузер разрешает cookie для этого сайта.
sl: Prepričajte se, da vaš brskalnik dovoljuje piškotke za to spletno mesto.
