Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: You previously had an account on %(organization_url)s, but it has been deactivated. You can contact an organization administrator to <a href="%(help_link)s">reactivate your account</a>.
fa: شما قبلاً حساب کاربری در %(organization_url)s داشته‌اید، اما این حساب غیر فعال شده است. شما می‌توانید با ادمین‌های سازمان برای <a href="%(help_link)s">دوباره فعال کردن حساب</a> خودتان، تماس بگیرید.
pt: Já tinha uma conta em %(organization_url)s mas foi desativada. Você pode contactar o administrador da organização para <a href="%(help_link)s">reativar a sua conta</a>.
ru: Ранее у вас была учетная запись на %(organization_url)s, но она была отключена. Вы можете связаться с администратором организации с тем, чтобы <a href="%(help_link)s">включить вашу учетную запись</a>.
sl: Pred tem ste imeli račun na %(organization_url)s, vendar je bil deaktiviran. Obrnite se na skrbnika organizacije, da <a href="%(help_link)s">reaktivira vaš račun</a>.

source: You do not have an account in that Zulip organization.
fa: شما در این سازمان زولیپ حساب کاربری ندارید.
pt: Você não tem uma conta nessa organização Zulip.
ru: У вас нет учетной записи в этой организации Zulip.
sl: V tej organizaciji Zulip nimate računa.

source: You do have active accounts in the following organization(s).
fa: شما در این سازمان (ها) حساب کاربری فعال ندارید:
pt: Você tem contas ativas nas seguintes organizações.
ru: У вас нет активных учетных записей в следующей / -их организации / -ях Zulip.
sl: Imate aktivne račune v naslednjih organizacijah.

source: You can try logging in or resetting your password in the organization(s) above.
fa: شما می توانید در سازمان (ها) بالا وارد شوید یا کلمه عبور خود را تغییر دهید.
pt: Você pode tentar entrar ou redefinir sua senha nas organizações acima.
ru: Вы можете попытаться авторизации или сбросить пароль в орагнизации (-ях), приведенных выше.
sl: Lahko se poskusite prijaviti ali ponastaviti geslo v zgornjih organizaciji(ah).

source: If you do not recognize this activity, you can safely ignore this email.
fa: اگر شما این فعالیت را متوجه نمی شوید می توانید با خیال راحت این ایمیل را ناديده بگیرید.
pt: Se você não reconhece esta atividade, você pode ignorar com segurança este e-mail.
ru: Если вы не в курсе о данной активности, вы можете спокойно игнорировать это сообщение.
sl: Če dejavnosti ne prepoznate, lahko to e-poštno sporočilo brez skrbi prezrete.

source: Password reset request for %(realm_name)s
fa: درخواست تغییر کلمه عبور برای %(realm_name)s
pt: Requisição de redefinição de senha para %(realm_name)s
ru: Запрос сброса пароля для %(realm_name)s
sl: Zahteva za ponastavitev gesla za %(realm_name)s

source: Click the link below to reset your password.
fa: بر روی لینک زیر کلیک کنید تا کلمه عبور خود را مجدد تنظیم کنید
pt: Clique no link abaixo para redefinir sua senha.
ru: Нажмите на ссылку ниже, чтобы сбросить пароль.
sl: Kliknite spodnjo povezavo za ponastavitev gesla.

source: You previously had an account on %(realm_url)s, but it has been deactivated. You can contact an organization administrator to reactivate your account.
fa: شما قبلاً یک حساب کاربری در %(realm_url)s داشته‌اید، اما غیرفعال شده است. شما می‌توانید با یک ادمین سازمان تماس بگیرید تا دوباره حساب کاربری شما فعال شود.
pt: Já teve uma conta em %(realm_url)s mas foi desativada. Você pode contactar o administrador da organização para reativar a sua conta.
ru: Ранее у вас была учетная запись на %(realm_url)s, но она была отключена. Вы можете связаться с администратором организации, чтобы включить вашу учетную запись.
sl: Prej ste imeli račun na %(realm_url)s, vendar je bil deaktiviran. Lahko se obrnete na skrbnika organizacije, da ponovno aktivira vaš račun.

source: Your organization, %(organization_name_with_link)s, has been downgraded to the Zulip Cloud Free plan because of unpaid invoices. The unpaid invoices have been voided.
fa: سازمان شما،%(organization_name_with_link)s، به خاطر فاکتورهای پرداخت نشده به طرح رایگان زولیپ ابری تنزل داده شده است. فاکتورهای پرداخت‌ نشده باطل شده است.
pt: A sua organização, %(organization_name_with_link)s, sofreu um downgrade na Cloud Zulip para o Plano gratuito devido a falha no pagamento de faturas. As faturas não pagas foram anuladas.
ru: Тарифный план вашей организации, %(organization_name_with_link)s был понижен до Zulip Cloud Free из-за неоплаченных счетов. Неоплаченные счета аннулированы.
sl: Vaša organizacija, %(organization_name_with_link)s, je bila zaradi neplačanih računov prestavljena na brezplačni paket Zulip Cloud . Neplačani računi so bili razveljavljeni.

source: To continue on the Zulip Cloud Standard plan, please upgrade again by going to %(upgrade_url)s.
fa: برای ادامه دادن طرح استاندارد زولیپ ابری، با رفتن به %(upgrade_url)s زدوباره ارتقا بدهید. .
pt: Para continuar no Plano standard da Cloud Zulip, por favor faça upgrade novamente em %(upgrade_url)s.
ru: Чтобы продолжить использовать тарифный план Zulip Cloud Standard, обновитесь еще раз пройдя по %(upgrade_url)s.
sl: Za nadaljevanje na standardnem načrtu Zulip Cloud ponovno nadgradite tako, da obiščete %(upgrade_url)s.

source: If you think this was a mistake or need more details, please reach out to us at %(support_email)s.
fa: اگر فکر می‌کنید اشتباهی رخ داده و نیازمند جزییات بیشتر هستید لطفاً با ما تماس بگیرید %(support_email)s.
pt: Se você achar que esse foi um erro ou necessitar de mais informações, por favor contacte-nos em %(support_email)s.
ru: Если вы считаете, что это была ошибка, или вам нужна дополнительная информация, свяжитесь с нами по адресу %(support_email)s.
sl: Če mislite, da je bila to napaka ali potrebujete več podrobnosti, nas kontaktirajte na %(support_email)s.

source: You have deactivated your Zulip organization, %(realm_name)s, on %(localized_date)s.
fa: شما سازمان زولیپ %(realm_name)sرا در تاریخ %(localized_date)s، غیرفعال کرده‌اید.
pt: Você desativou sua organização Zulip, %(realm_name)s, a%(localized_date)s.
ru: Вы отключили свою организацию Zulip %(realm_name)s %(localized_date)s.
sl: Deaktivirali ste svojo organizacijo Zulip, %(realm_name)s, dne %(localized_date)s.

source: Your Zulip organization, %(realm_name)s, was deactivated by %(deactivating_owner)s on %(localized_date)s.
fa: سازمان زولیپ %(realm_name)s توسط %(deactivating_owner)s در تاریخ %(localized_date)s غیرفعال شده‌است.
pt: A sua organização Zulip, %(realm_name)s, foi desativada por%(deactivating_owner)s a %(localized_date)s.
ru: Ваша организация Zulip %(realm_name)sбыла отключена %(deactivating_owner)s %(localized_date)s.
sl: Vašo organizacijo Zulip, %(realm_name)s, je deaktiviral %(deactivating_owner)s dne %(localized_date)s.

source: Your Zulip organization, %(realm_name)s, was deactivated on %(localized_date)s.
fa: سازمان زولیپ %(realm_name)s در تاریخ %(localized_date)s غیرفعال شده‌است.
pt: A sua organização Zulip, %(realm_name)s, foi desativada em %(localized_date)s.
ru: Ваша организация Zulip %(realm_name)s была отключена %(localized_date)s.
sl: Vaša organizacija Zulip, %(realm_name)s, je bila deaktivirana dne %(localized_date)s.

source: All data associated with this organization has been permanently deleted.
fa: تمام داده‌های مرتبط با این سازمان به صورت دائمی حذف شدند.
pt: Todos os dados associados com esta organização foram apagado permanentemente.
ru: Все данные, связанные с этой организацией, были безвозвратно удалены.
sl: Vsi podatki, povezani s to organizacijo, so bili trajno izbrisani.

source: All data associated with this organization will be permanently deleted on %(deletion_date)s.
fa: تمام داده‌های مرتبط با این سازمان در تاریخ %(deletion_date)s به صورت دائمی حذف خواهند شد.
pt: Todos os dados associados com esta organização foram apagado permanentemente em %(deletion_date)s.
ru: Все данные, связанные с этой организацией, будут безвозвратно удалены %(deletion_date)s.
sl: Vsi podatki, povezani s to organizacijo, bodo trajno izbrisani dne %(deletion_date)s.

source: If you have any questions or concerns, please reply to this email as soon as possible.
fa: اگر سوال یا نگرانی دارید، در اسرع وقت به این ایمیل پاسخ دهید.
pt: Se você tiver alguma dúvida ou preocupação, por favor, responda a este e-mail o mais rápido possível.
ru: Если у вас есть вопросы или опасения, пожалуйста, ответьте на это письмо как можно скорее.
sl: Če imate kakršna koli vprašanja ali pomisleke, odgovorite na to e-poštno sporočilo čim prej kot mogoče.

source: Your Zulip organization %(realm_name)s has been deactivated
fa: سازمان زولیپ %(realm_name)s غیرفعال شده‌است
pt: Sua organização Zulip %(realm_name)s foi desativada
ru: Ваша организация Zulip %(realm_name)s была отключена
sl: Vaša organizacija Zulip %(realm_name)s je bila deaktivirana

source: Dear former administrators of %(realm_name)s,
fa: ادمین‌های قبلی عزیز %(realm_name)s.
pt: Caros antigos administradores de %(realm_name)s,
ru: Уважаемые бывшие администраторы %(realm_name)s,
sl: Dragi nekdanji skrbniki %(realm_name)s,

source: One of your administrators requested reactivation of the previously deactivated Zulip organization hosted at %(realm_url)s.
fa: یکی‌ از ادمین‌های شما درخواست فعال‌سازی سازمان زولیپ غیرفعال‌شده شما بر روی %(realm_url)s، را داده است.
pt: Um dos seus administradores solicitou a reativação da organização Zulip previamente desativada, hospedada em %(realm_url)s.
ru: Один из ваших администраторов запросил включение ранее отключенной организации Zulip, которая располагалась на %(realm_url)s.
sl: Eden od vaših skrbnikov je zahteval ponovno aktivacijo prej deaktivirane organizacije Zulip, gostovane na %(realm_url)s.

source: Click the button below to reactivate your organization.
fa: ب روی دکمه زیر کلیک کنید تا سازمان خود را مجدد فعال کنید.
pt: Clique no botão abaixo para reativar sua organização.
ru: Нажмите кнопку ниже, чтобы реактивировать вашу организацию.
sl: Kliknite spodnji gumb za ponovno aktivacijo vaše organizacije.

source: Reactivate organization
fa: فعال سازی مجدد سازمان
pt: Reativar organização
ru: Реактивировать организацию
sl: Ponovno aktiviraj organizacijo

source: If the request was in error, you can take no action and this link will expire in 24 hours.
fa: اگر درخواست اشتباه است می توانید اقدامی نکنید و این لینک بعد از 24 ساعت منقضی می شود.
pt: Se na requisição tiver ocorrido um erro, você não poderá fazer nada e esse link expirará em 24 horas.
ru: Если запрос произошел по ошибке, вы можете ничего не предпринимать, и данная ссылка устареет через 24 часа.
sl: Če je bila zahteva napačna, lahko ne storite ničesar in ta povezava bo potekla čez 24 ur.

source: Reactivate your Zulip organization
fa: دوباره فعال‌سازی سازمان زولیپ شما
pt: Reative sua organização no Zulip
ru: Реактивировать свою организацию Zulip
sl: Ponovno aktivirajte svojo organizacijo Zulip

source: Click the link below to reactivate your organization.
fa: بر روی لینک زیر کلیک کنید تا سازمان خود را مجدد فعال کنید
pt: Clique no link abaixo para reativar sua organização.
ru: Нажмите кнопку ниже, чтобы реактивировать вашу организацию.
sl: Kliknite spodnjo povezavo za ponovno aktivacijo vaše organizacije.

source: Either you, or someone on your behalf, has requested a log in link to manage the Zulip plan for <b>%(remote_server_hostname)s</b>.
fa: شما یا کسی به نمایندگی شما، درخواستی برای دریافت لینک ورود به مدیریت طرح زولیپ برای <b>%(remote_server_hostname)s</b> داده است.
pt: Você, ou alguém em seu nome, solicitou um link de login para gerenciar o plano Zulip para <b>%(remote_server_hostname)s</b>.
ru: Вы или кто-то от вашего имени запросил ссылку для входа в систему управления тарифом Zulip для <b>%(remote_server_hostname)s</b>.
sl: Vi ali nekdo v vašem imenu je zahteval prijavno povezavo za upravljanje Zulipovega načrta za <b>%(remote_server_hostname)s</b>.

source: Click the button below to log in.
ru: Для входа нажмите на кнопку ниже.
sl: Kliknite spodnji gumb za prijavo.

source: This link will expire in %(validity_in_hours)s hours.
fa: این لینک در %(validity_in_hours)s ساعت منقضی می‌شود.
pt: Esse link vai expirar em %(validity_in_hours)s horas.
ru: Срок действия этой ссылки истечет через %(validity_in_hours)s ч.
sl: Ta povezava bo potekla čez %(validity_in_hours)s ur.

source: Questions? <a href="%(billing_help_link)s">Learn more</a> or contact %(billing_contact_email)s.
fa: سوال دارید؟ <a href="%(billing_help_link)s">بیشتر بدانید</a> یا با %(billing_contact_email)s تماس بگیرید.
pt: Perguntas? <a href="%(billing_help_link)s">Saiba mais</a> ou entre em contato com %(billing_contact_email)s.
ru: Есть вопросы? <a href="%(billing_help_link)s">Узнайте больше</a> или свяжитесь с %(billing_contact_email)s.
sl: Vprašanja? <a href="%(billing_help_link)s">Izvedite več</a> ali kontaktirajte %(billing_contact_email)s.

source: Log in to Zulip plan management
fa: ورود به مدیریت طرح‌های زولیپ
pt: Faça login no gerenciamento do plano Zulip
ru: Вход в систему управления тарифом Zulip
sl: Prijavite se v upravljanje načrta Zulip

source: Either you, or someone on your behalf, has requested a log in link to manage the Zulip plan for %(remote_server_hostname)s.
fa: شما یا کسی به نمایندگی شما، درخواستی برای دریافت لینک ورود به مدیریت طرح زولیپ برای %(remote_server_hostname)s داده است.
pt: Você, ou alguém em seu nome, solicitou um link de login para gerenciar o plano Zulip para %(remote_server_hostname)s.
ru: Вы или кто-то от вашего имени запросил ссылку для входа в систему управления тарифом Zulip для %(remote_server_hostname)s.
sl: Vi ali nekdo v vašem imenu je zahteval prijavno povezavo za upravljanje Zulipovega načrta za %(remote_server_hostname)s.

source: Click the link below to log in.
fa: برای ورود، روی لینک زیر کلیک کنید.
pt: Clique no link abaixo para fazer log in.
ru: Для входа нажмите ссылку ниже.
sl: Kliknite spodnjo povezavo za prijavo.

source: Questions? Learn more at %(billing_help_link)s or contact %(billing_contact_email)s.
fa: سوال دارید؟ در %(billing_help_link)s بیشتر بدانید یا با ایمیل %(billing_contact_email)s تماس بگیرید.
pt: Perguntas? Saiba mais em %(billing_help_link)s ou entre em contato com %(billing_contact_email)s.
ru: Есть вопросы? Узнайте больше на %(billing_help_link)s или свяжитесь с %(billing_contact_email)s.
sl: Vprašanja? Izvedite več na %(billing_help_link)s ali kontaktirajte %(billing_contact_email)s.

source: Click the button below to confirm your email and log in to Zulip plan management for <b>%(remote_realm_host)s</b>.
fa: کلیک کنید تا ایمیل خود را تأیید کنید و وارد مدیریت طرح زولیپ برای <b>%(remote_realm_host)s</b> شوید.
pt: Clique no botão abaixo para confirmar o seu email e iniciar sessão na gestão de planos Zulip para <b>%(remote_realm_host)s</b>.
ru: Нажмите кнопку ниже для подтверждения адреса почты и входа в систему управления тарифом Zulip для <b>%(remote_realm_host)s</b>.
sl: Kliknite spodnji gumb, da potrdite svojo e-pošto in se prijavite v upravljanje načrta Zulip za <b>%(remote_realm_host)s</b>.

source: Confirm and log in
fa: تأیید و ورود به سیستم
pt: Confirme e faça login
ru: Подтвердить и войти
sl: Potrdi in se prijavi

source: Confirm email for Zulip plan management
fa: تأیید ایمیل برای مدیریت طرح زولیپ
pt: Confirme email para gerenciamento do plano Zulip
ru: Подтвердите адрес почты для управления тарифом Zulip
sl: Potrdi e-pošto za upravljanje načrta Zulip

source: Click the link below to confirm your email and log in to Zulip plan management for %(remote_realm_host)s.
fa: برای تأیید ایمیل خود و ورود به مدیریت طرح زولیپ %(remote_realm_host)s، روی لینک زیر کلیک کنید.
pt: Clique na link abaixo para confirmar o seu email e iniciar sessão na gestão de plano Zulip para %(remote_realm_host)s.
ru: Нажмите на ссылку ниже для подтверждения адреса почты и входа в систему управления тарифом Zulip для %(remote_realm_host)s.
sl: Kliknite spodnjo povezavo, da potrdite svojo e-pošto in se prijavite v upravljanje načrta Zulip za %(remote_realm_host)s.

source: Your request for Zulip sponsorship has been approved! Your organization has been upgraded to the <a href="%(plans_link)s">Zulip Community plan</a>.
fa: درخواست شما برای حمایت از زولیپ تایید شده است! سازمان شما به <a href="%(plans_link)s">طرح جامعه زولیپ</a> ارتقا یافته است.
pt: O seu pedido de patrocínio Zulip foi aprovado! A sua organização recebeu um upgrade para o <a href="%(plans_link)s">plano comunitário Zulip</a>.
ru: Ваш запрос на спонсорство Zulip одобрен! Ваша организация переведена в статус <a href="%(plans_link)s">Zulip Community</a>.
sl: Vaša zahteva za sponzorstvo Zulipa je bila odobrena! Vaša organizacija je bila nadgrajena na <a href="%(plans_link)s">Zulip Community načrt</a>.

source: If you could <a href="%(link_to_zulip)s">list Zulip as a sponsor on your website</a>, we would really appreciate it!
fa: اگر شما بتوانید <a href="%(link_to_zulip)s">زولیپ را به عنوان یک حامی در وبسایت خود لیست کنید</a>، ما واقعاً از آن قدردانی می‌کنیم!
pt: Se você puder <a href="%(link_to_zulip)s">listar o Zulip como patrocinador no seu site</a>, seria imensamente apreciado!
ru: Если вы сможете <a href="%(link_to_zulip)s">упомянуть спонсорство Zulip на вашем веб-сайте</a>, мы будем очень признательны!
sl: Če bi lahko <a href="%(link_to_zulip)s">Zulip navedli kot sponzorja na svoji spletni strani</a>, bi bili zelo hvaležni!

source: Community plan sponsorship approved for %(billing_entity)s!
fa: طرح حمایت از جامعه برای %(billing_entity)s تأیید شد!
pt: Patrocínio de plano comunitário aprovado para %(billing_entity)s!
ru: Спонсорская программа одобрена для %(billing_entity)s!
sl: Sponzorstvo načrta skupnosti odobreno za %(billing_entity)s!

source: Your request for Zulip sponsorship has been approved! Your organization has been upgraded to the Zulip Community plan.
fa: درخواست شما برای حمایت از زولیپ تایید شده است! سازمان شما به طرح جامعه زولیپ ارتقا یافته است.
pt: Seu pedido de patrocínio Zulip foi aprovado! Sua organização foi atualizada para o plano Zulip Community.
ru: Ваш запрос на спонсорство Zulip одобрен! Ваша организация переведена в статус Zulip Community.
sl: Vaša zahteva za sponzorstvo Zulipa je bila odobrena! Vaša organizacija je bila nadgrajena na Zulip Community načrt.

source: If you could list Zulip as a sponsor on your website, we would really appreciate it!
fa: اگر بتوانید زولیپ را به عنوان یک حامی در وبسایت خود لیست کنید، واقعاً قدردانی می‌کنیم!
pt: Se você pudesse listar a Zulip como patrocinadora em seu site, ficaríamos muito gratos!
ru: Если вы сможете упомянуть спонсорство Zulip на вашем веб-сайте, мы будем очень признательны!
sl: Če bi lahko Zulip navedli kot sponzorja na svoji spletni strani, bi bili zelo hvaležni!

source: Find your accounts
fa: یافتن حساب‌های شما
pt: Encontre suas contas
ru: Найти свои учетные записи
sl: Najdi svoje račune

source: Find your Zulip accounts
fa: حساب های کاربری خود را پیدا کنید
pt: Encontre suas contas Zulip
ru: Найти свою учетную запись Zulip
sl: Najdi svoje račune Zulip

source: Emails sent! The addresses entered on the previous page are listed below:
fa: ایمیل‌ها ارسال شد! آدرس‌های ارائه شده در صفحه قبل در زیر فهرست شده‌اند:
pt: Emails enviado! Os endereços introduzidos na página anterior estão listados abaixo:
ru: Письма отправлены! Адреса, введенные на предыдущей странице, перечислены ниже:
sl: E-poštna sporočila poslana! Naslovi, vneseni na prejšnji strani, so navedeni spodaj:

source: If you don't receive an email, you can <a href="%(current_url)s">find accounts for another email address</a>.
fa: اگر ایمیلی دریافت نکردید، می‌توانید <a href="%(current_url)s">حساب‌های کاربری برای ایمیل دیگری را جستجو کنید</a>.
pt: Se não receber um email, poderá, você pode <a href="%(current_url)s">encontrar contas para outro endereço de email</a>.
ru: Если вы не получили письмо, вы можете <a href="%(current_url)s">найти учетные записи для другого адреса</a>.
sl: Če ne prejmete e-pošte, lahko <a href="%(current_url)s">poiščete račune za drug e-poštni naslov</a>.

source: Enter your email address to receive an email with the URLs for all the Zulip Cloud organizations in which you have active accounts.
fa: ایمیل خود را وارد کنید تا ایمیلی با آدرس‌های سازمان‌های ابری زولیپ دریافت کنید که در آن‌ها حساب کاربری فعال دارید.
pt: Digitar seu endereço de email para receber um email com os URLs de todas as organizações do Zulip Cloud nas quais você tem contas ativas.
ru: Введите свой адрес электронной почты, чтобы получить письмо с URL-адресами всех организаций Zulip Cloud, в которых у вас есть активные учетные записи.
sl: Vnesite svoj e-poštni naslov, da prejmete e-poštno sporočilo z URL-ji za vse organizacije Zulip Cloud, v katerih imate aktivne račune.

source: Enter your email address to receive an email with the URLs for all the Zulip organizations on this server in which you have active accounts.
fa: ایمیل خود را وارد کنید تا ایمیلی با آدرس‌های سازمان‌های زولیپ روی این سرور دریافت کنید که در آن‌ها حساب کاربری فعال دارید.
pt: Digitar seu endereço de email para receber um email com os URLs de todas as organizações Zulip neste servidor nas quais você tem contas ativas.
ru: Введите свой адрес электронной почты, чтобы получить письмо с URL-адресами всех организаций Zulip этого сервера, в которых у вас есть активные учетные записи.
sl: Vnesite svoj e-poštni naslov, da prejmete e-poštno sporočilo z URL-ji za vse organizacije Zulip na tem strežniku, v katerih imate aktivne račune.

source: If you have also forgotten your password, you can <a href="/help/change-your-password">reset it</a>.
fa: اگر کلمه عبور خود را فراموش کرده‌اید می‌توانید <a href="/help/change-your-password">کلمه عبور جدید تعیین کنید</a>.
pt: Se você esqueceu sua senha, você pode <a href="/help/change-your-password">redefini-la</a>.
ru: Если вы также забыли пароль, можете <a href="/help/change-your-password">сбросить его</a>.
sl: Če ste pozabili tudi geslo, ga lahko <a href="/help/change-your-password">ponastavite</a>.

source: Email address
fa: آدرس ایمیل
pt: Endereço de e-mail
ru: Адрес электронной почты
sl: E-poštni naslov

source: Find accounts
fa: پیدا کردن حساب‌های کاربری
pt: Encontrar contas
ru: Найти учетные записи
sl: Najdi račune

source: Product
fa: محصول
pt: Produto
ru: Продукт
sl: Izdelek

source: Why Zulip
fa: چرا زولیپ؟
pt: Por que o Zulip
ru: Почему Zulip
sl: Zakaj Zulip

source: Features
fa: ویژگی‌ها
pt: Recursos
ru: Возможности
sl: Funkcije

source: Plans & pricing
fa: طرح‌ها و قیمت‌ها
pt: Planos e preços
ru: Тарифы и цены
sl: Načrti in cene

source: Self-hosting
fa: خود-میزبانی
pt: Auto-hospedagem
ru: Самостоятельный хостинг
sl: Samostojno gostovanje

source: Security
fa: امنیت
pt: Segurança
ru: Безопасность
sl: Varnost

source: Integrations
fa: یکپارچه‌سازی‌ها
pt: Integrações
ru: Интеграции
sl: Integracije

source: Desktop & mobile apps
fa: برنامه های موبایل و کامپیوتر
pt: Aplicativos móveis e para desktop
ru: Приложения для установки
sl: Namizne in mobilne aplikacije

source: New organization
fa: سازمان جدید
pt: Nova organização
ru: Новая организация
sl: Nova organizacija

source: Solutions
fa: راهکارها
pt: Soluções
ru: Решения
sl: Rešitve

source: Business
fa: کسب و کار
pt: Negócios
ru: Бизнес
sl: Posel

source: Education
fa: آموزش
pt: Educação
ru: Образование
sl: Izobraževanje

source: Research
fa: پژوهش
pt: Pesquisar
ru: Исследование
sl: Raziskave

source: Events & conferences
fa: رویدادها و کنفرانس‌ها
pt: Eventos e conferências
ru: События и конференции
sl: Dogodki in konference

source: Open source projects
fa: پروژه‌های متن باز
pt: Projetos de código-aberto
ru: Проекты с открытым кодом
sl: Odprtokodni projekti

source: Communities
fa: انجمن‌ها
pt: Comunidades
ru: Сообщества
sl: Skupnosti

source: Customer stories
fa: داستان‌های خریداران
pt: Relatos de clientes
ru: Истории пользователей
sl: Zgodbe strank

source: Open communities
fa: انجمن‌های باز
pt: Comunidades abertas
ru: Открытые сообщества
sl: Odprte skupnosti

source: Resources
fa: منابع
pt: Recursos
ru: Русурсы
sl: Viri

source: Getting started
fa: شروع
pt: Primeiros passos
ru: Начать
sl: Uvod

source: Help center
fa: مرکز کمک رسانی
pt: Centro de ajuda
ru: Центр помощи
sl: Center za pomoč
