Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: %(browser_name)s is not supported by Zulip.
fa: %(browser_name)s توسط زولیپ پشتیبانی نمی‌شود.
pt: %(browser_name)s não é suportado por Zulip.
ru: %(browser_name)s не поддерживается Zulip.
sl: %(browser_name)s ni podprt s strani Zulipa.

source: Zulip supports <a href="%(supported_browsers_page_link)s">modern browsers</a> like Firefox, Chrome, and Edge.
fa: زولیپ <a href="%(supported_browsers_page_link)s">مروگرهای مدرن</a> را پشتیبانی می‌کند مانند فایرفاکس، کروم و اج.
pt: O Zulip suporta<a href="%(supported_browsers_page_link)s">navegadores modernos</a> tais como o Firefox, Chrome, e Edge.
ru: Zulip поддерживает <a href="%(supported_browsers_page_link)s">современные браузеры</a>, такие как Firefox, Chrome и Edge.
sl: Zulip podpira <a href="%(supported_browsers_page_link)s">sodobne brskalnike</a> kot so Firefox, Chrome in Edge.

source: You can also use the <a href="%(apps_page_link)s">Zulip desktop app</a>.
fa: شما همچنین می‌توانید <a href="%(apps_page_link)s">اپ دسکتاپ زولیپ</a> را استفاده کنید.
pt: Você pode também utilizar o <a href="%(apps_page_link)s">aplicativo Zulip Desktop</a>.
ru: Вы также можете использовать <a href="%(apps_page_link)s">приложение Zulip для компьютера</a>.
sl: Uporabite lahko tudi <a href="%(apps_page_link)s">namizno aplikacijo Zulip</a>.

source: Account is deactivated
fa: حساب کاربری غیر فعال می شود
pt: Conta está desativada
ru: Учётная запись отключена
sl: Račun je deaktiviran

source: Organization name
fa: نام سازمان
pt: Nome da organização
ru: Название организации
sl: Ime organizacije

source: Select one
fa: یکی را انتخاب کنید
pt: Selecionar uma
ru: Выберите
sl: Izberite eno

source: Organization type
fa: نوع سازمان
pt: Tipo de organização
ru: Тип организации
sl: Vrsta organizacije

source: Organization language
fa: زبان سازمان
pt: Idioma da organização
ru: Язык организации
sl: Jezik organizacije

source: Organization URL
fa: URL سازمان
pt: URL da organização
ru: URL организации
sl: URL organizacije

source: Use %(external_host)s
fa: از %(external_host)s استفاده کنید
pt: Utilizar %(external_host)s
ru: Используйте %(external_host)s
sl: Uporabi %(external_host)s

source: Learn how to import from <a href="/help/import-from-mattermost">Mattermost</a> or <a href="/help/import-from-rocketchat">Rocket.Chat</a>.
ru: Узнайте, как импортировать данные из <a href="/help/import-from-mattermost">Mattermost</a> или <a href="/help/import-from-rocketchat">Rocket.Chat</a>.
sl: Naučite se, kako uvoziti iz <a href="/help/import-from-mattermost">Mattermosta</a> ali <a href="/help/import-from-rocketchat">Rocket.Chat</a>.

source: Import chat history?
ru: Импортировать историю переписки?
sl: Uvoziti zgodovino klepeta?

source: Finalize organization import
ru: Завершить импорт организации
sl: Dokončajte uvoz organizacije

source: Organization import completed!
ru: Импорт организации завершен!
sl: Uvoz organizacije zaključen!

source: No account in the imported data matched the email address you've verified with Zulip (<strong>%(verified_email)s</strong>). Select an account to associate your email address with.
ru: Ни одна учётная запись в импортированных данных не соответствует адресу электронной почты, который вы подтвердили в Zulip (<strong>%(verified_email)s</strong>). Выберите учётную запись, с которой нужно связать свой адрес электронной почты.
sl: Noben račun v uvoženih podatkih se ne ujema z e-poštnim naslovom, ki ste ga potrdili z Zulipom (<strong>%(verified_email)s</strong>). Izberite račun, s katerim želite povezati svoj e-poštni naslov.

source: Select your account
ru: Выберите учетную запись
sl: Izberite svoj račun

source: Organization successfully reactivated
fa: سازمان دوباره با موفقیت فعال شد
pt: A organização foi reativada com sucesso
ru: Организация успешно реактивирована
sl: Organizacija uspešno ponovno aktivirana

source: Your organization has been successfully reactivated.
fa: سازمان شما با موفقیت دوباره فعال شد.
pt: Sua organização foi reativada com sucesso.
ru: Ваша организация успешно реактивирована.
sl: Vaša organizacija je bila uspešno ponovno aktivirana.

source: Organization reactivation link expired or invalid
fa: لینک دوباره فعالسازی سازمان نامعتبر است یا منقضی شده است
pt: Link de reativação da organização expirado ou inválido
ru: Время действия ссылки реактивации организации истекло или она недействительна
sl: Povezava za ponovno aktivacijo organizacije je potekla ali je neveljavna

source: The organization reactivation link has expired or is not valid.
fa: لینک فعالسازی مجدد سازمان یا منقضی شده است یا نامعتبر است.
pt: O link de reativação da organização expirou ou não é válido.
ru: Время действия ссылки для реактивации организации истекло или она недействительна.
sl: Povezava za ponovno aktivacijo organizacije je potekla ali ni veljavna.

source: Log in to your organization
fa: ورود به سازمان خودتان
pt: Entre em sua organização
ru: Зайти в вашу организацию
sl: Prijavite se v svojo organizacijo

source: your-organization
fa: سازمان شما
pt: sua-organização
ru: ваша-организация
sl: vasa-organizacija

source: Don't know your organization URL?
fa: URL سازمان خود را نمی دانید؟
pt: Não sabe a URL da sua organização?
ru: Вам не известна URL вашей организации?
sl: Ne poznate URL-ja vaše organizacije?

source: Find your organization.
fa: سازمان خود را پیدا کنید.
pt: Encontre sua organização.
ru: Найдите свою организацию.
sl: Poiščite svojo organizacijo.

source: Next
fa: بعدی
pt: Próximo
ru: Далее
sl: Naprej

source: <a target="_blank" rel="noopener noreferrer" href="%(org_creation_link)s">Create a new organization</a> if you don't have one yet.
fa: اگر هنوز سازمانی ندارید، <a target="_blank" rel="noopener noreferrer" href="%(org_creation_link)s">یک سازمان جدید بسازید</a>.
pt: <a target="_blank" rel="noopener noreferrer" href="%(org_creation_link)s">Criar uma nova organização</a> Se você ainda não tem uma.
ru: <a target="_blank" rel="noopener noreferrer" href="%(org_creation_link)s">Создайте новую организацию</a>, если у вас ее еще нет.
sl: <a target="_blank" rel="noopener noreferrer" href="%(org_creation_link)s">Ustvarite novo organizacijo</a>, če je še nimate.

source: Registration
fa: ثبت‌نام
pt: Registro
ru: Регистрация
sl: Registracija

source: Create your organization
fa: سازمان خود را بسازید
pt: Crie sua organização
ru: Создать свою организацию
sl: Ustvarite svojo organizacijo

source: Create your account
fa: حساب خود را بسازید
pt: Crie sua conta
ru: Создать свою учетную запись
sl: Ustvarite svoj račun

source: <p>Enter your account details to complete registration.</p>
fa: <p>جزییات حساب کاربری خود را وارد کنید تا ثبت نام کامل شود.</p>
pt: <p>Insira os detalhes da sua conta para concluir o registro.</p>
ru: <p>Введите данные своей учетной записи, чтобы завершить регистрацию.</p>
sl: <p>Vnesite podatke o svojem računu, da dokončate registracijo.</p>

source: Your organization
fa: سازمان شما
pt: Sua organização
ru: Ваша организация
sl: Vaša organizacija

source: Your account
fa: حساب شما
pt: Sua conta
ru: Ваша учетная запись
sl: Vaš račun

source: Don&rsquo;t import settings
fa: تنظیمات را وارد نکن
pt: Não importe configurações
ru: Не импортировать настройки
sl: Ne uvozi nastavitev

source: Import settings from existing Zulip account
fa: وارد کردن تنظیمات از حساب کاربری موجود در زولیپ
pt: Importar configurações de conta Zulip existente
ru: Импорт настроек из существующей учетной записи Zulip
sl: Uvozi nastavitve iz obstoječega računa Zulip

source: Your full name
fa: نام کامل شما
pt: Seu nome completo
ru: Ваше полное имя
sl: Vaše polno ime

source: Name
fa: نام
pt: Nome
ru: Имя
sl: Ime

source: This is how your account is displayed in Zulip.
fa: حساب کاربری شما به این شکل در زولیپ نمایش داده می‌شود.
pt: É assim que sua conta é exibida no Zulip.
ru: Так ваша учетная запись отображается в Zulip.
sl: Tako je vaš račun prikazan v Zulipu.

source: Enter your LDAP/Active Directory password.
fa: کلمه عبور LDAP یا اکتیو دایرکتوری خود را وارد کنید.
pt: Entre sua senha LDAP/Active Directory.
ru: Введите ваш пароль LDAP/Active Directory.
sl: Vnesite svoje geslo za LDAP/Active Directory.

source: This is used for mobile applications and other tools that require a password.
fa: این برای برنامه‌های موبایل و سایر ابزارهایی که به یک کلمه عبور نیاز دارند استفاده می شود.
pt: Isto é utilizado para aplicações móveis e outras ferramentas que exigem uma senha.
ru: Используется приложениями для смартфонов и другими инструментами, которые требуют пароль.
sl: To se uporablja za mobilne aplikacije in druga orodja, ki zahtevajo geslo.

source: Password strength
fa: قدرت کلمه عبور
pt: Força da senha
ru: Надежность пароля
sl: Moč gesla

source: What are you interested in?
fa: به چه چیز علاقمندید؟
pt: Em quê você está interessado?
ru: В чем вы заинтересованы?
sl: Kaj vas zanima?

source: How did you first hear about Zulip?
fa: اولین بار چطور در مورد زولیپ شنیده‌اید؟
pt: Como você ouviu falar do Zulip pela primeira vez?
ru: Как вы узнали о Zulip?
sl: Kako ste prvič slišali za Zulip?

source: This value is used only if you sign up for a plan, in which case it will be sent to the Zulip team.
fa: این مقدار فقط وقتی استفاده می‌شود که شما برای یک طرح، ثبت نام کرده باشید، که در این صورت برای تیم زولیپ ارسال خواهد شد.
pt: Este valor será utilizado somente se você assinar um plano, neste caso será enviado para a equipe Zulip.
ru: Это значение используется только при оформлении платного тарифа, тогда оно будет отправлено команде Zulip.
sl: Ta vrednost se uporablja le, če se prijavite za načrt, v tem primeru bo poslana ekipi Zulip.

source: Select an option
fa: یک گزینه را انتخاب کنید
pt: Selecione uma opção
ru: Выберите вариант
sl: Izberite možnost

source: Please describe
fa: لطفا توضیح دهید
pt: Por favor descreva
ru: Пожалуйста, опишите
sl: Prosimo, opišite

source: Where did you see the ad?
fa: کجا این آگهی را دیده‌اید؟
pt: Onde você viu o anúncio?
ru: Где вы увидели рекламу?
sl: Kje ste videli oglas?

source: Which organization?
fa: کدام سازمان؟
pt: Qual organização?
ru: Какая организация?
sl: Katero organizacijo?

source: Which one?
fa: کدام یکی؟
pt: Qual deles?
ru: Который?
sl: Katero?

source: Reset your password
fa: تنظیم مجدد کلمه عبورتان
pt: Redefinir sua senha
ru: Сбросить пароль
sl: Ponastavite geslo

source: Forgot your password? No problem, we'll send a link to reset your password to the email you signed up with.
fa: کلمه عبور خود را فراموش کرده‌اید؟ مشکلی نیست، ما یک لینک برای بازنشانی کلمه عبور به ایمیلی که با آن ثبت نام کرده‌اید، می‌فرستیم.
pt: Esqueceu sua senha? Não tem problema, enviaremos um link para redefinir sua senha para o e-mail com o qual você se inscreveu.
ru: Забыли пароль? Ничего страшного, мы вышлем вам ссылку для сброса пароля на адрес электронной почты, который вы указали при регистрации.
sl: Ste pozabili geslo? Ni problema, na e-poštni naslov, s katerim ste se prijavili, bomo poslali povezavo za ponastavitev gesla.

source: Send reset link
fa: ارسال لینک تنظیم مجدد
pt: Enviar link de redefinição
ru: Выслать ссылку для сброса
sl: Pošlji povezavo za ponastavitev

source: Set a new password
fa: تنظیم یک کلمه عبور جدید
pt: Defina uma nova senha
ru: Установить новый пароль
sl: Nastavite novo geslo

source: Set a new password.
fa: تنظیم یک کلمه عبور جدید.
pt: Defina uma nova senha.
ru: Установить новый пароль.
sl: Nastavite novo geslo.

source: Confirm password
fa: تایید کلمه عبور
pt: Confirme a senha
ru: Подтвердите пароль
sl: Potrdi geslo

source: Sorry, the link you provided is invalid or has already been used.
fa: متاسفانه لینکی که دارید یا نامعتبر است یا قبلا استفاده شده است.
pt: Sinto muito, o link que você forneceu é inválido ou já foi utilizado.
ru: К сожалению, эта ссылка неверна или уже использовалась.
sl: Oprostite, povezava, ki ste jo navedli, je neveljavna ali je bila že uporabljena.

source: New password successfully set
fa: کلمه عبور جدید با موفقیت تعیین شد
pt: Nova senha definida com sucesso
ru: Новый пароль успешно установлен
sl: Novo geslo uspešno nastavljeno

source: You've set a new password!
fa: شما یک کلمه عبور جدید تعیین کردید!
pt: Você definiu uma nova senha!
ru: Вы установили новый пароль!
sl: Nastavili ste novo geslo!

source: Please <a href="%(login_url)s">log in</a> with your new password.
fa: لطفا با کلمه عبور جدید خود <a href="%(login_url)s">وارد شوید</a>.
pt: Por favor, <a href="%(login_url)s">entre</a> com sua nova senha.
ru: <a href="%(login_url)s">Войдите</a> с помощью вашего нового пароля.
sl: Prosimo, <a href="%(login_url)s">prijavite se</a> z novim geslom.

source: Password reset email sent
fa: ایمیل بازنشانی کلمه عبور ارسال شد
pt: E-mail de redefinição de senha enviado
ru: Отправлено электронное письмо для сброса пароля
sl: E-poštno sporočilo za ponastavitev gesla poslano

source: Password reset sent!
fa: تنطیم مجدد کلمه عبور ارسال شد!
pt: Redefinição de senha enviada!
ru: Сброс пароля отправлен!
sl: Ponastavitev gesla poslana!

source: Check your email in a few minutes to finish the process.
fa: در چند دقیقه آینده ایمیل خود را چک کنید تا فرآیند تکمیل شود.
pt: Verifique seu e-mail em alguns minutos para concluir o processo.
ru: Проверьте вашу электронную почту через пару минут, чтобы завершить процесс.
sl: Čez nekaj minut preverite svojo e-pošto, da dokončate postopek.

source: Import from Slack
ru: Импорт из Slack
sl: Uvoz iz Slacka

source: Import progress
ru: Ход импорта
sl: Potek uvoza

source: Checking import status…
ru: Проверка статуса импорта…
sl: Preverjanje stanja uvoza…

source: Follow <a href="https://zulip.com/help//import-from-slack#export-your-slack-data:~:text=Export%%20user%%20data%%20and%%20custom%%20emoji" rel="noopener noreferrer" target="_blank">these instructions</a> to obtain a <strong>Bot User OAuth Token</strong>.
ru: Следуйте <a href="https://zulip.com/help//import-from-slack#export-your-slack-data:~:text=Export%%20user%%20data%%20and%%20custom%%20emoji" rel="noopener noreferrer" target="_blank">этим инструкциям</a>, чтобы получить <strong>токен OAuth пользователя-бота</strong>.
sl: Sledite <a href="https://zulip.com/help//import-from-slack#export-your-slack-data:~:text=Export%%20user%%20data%%20and%%20custom%%20emoji" rel="noopener noreferrer" target="_blank">tem navodilom</a>, da pridobite <strong>žeton OAuth za uporabnika bota</strong>.

source: Slack bot user OAuth token
ru: OAuth токен пользователя бота Slack
sl: Žeton OAuth za uporabnika bota Slack

source: Upload your Slack export file
ru: Закачайте файл экспорта Slack
sl: Naložite svojo izvozno datoteko iz Slacka

source: Follow <a href="https://zulip.com/help/import-from-slack#export-your-slack-data" target="_blank" rel="noopener noreferrer">these instructions</a> to obtain your Slack message history export.
ru: Следуйте <a href="https://zulip.com/help/import-from-slack#export-your-slack-data" target="_blank" rel="noopener noreferrer">этим инструкциям</a>, чтобы получить экспорт истории сообщений Slack.
sl: Sledite <a href="https://zulip.com/help/import-from-slack#export-your-slack-data" target="_blank" rel="noopener noreferrer">tem navodilom</a>, da pridobite izvoz zgodovine sporočil iz Slacka.

source: Uploaded export file
ru: Закачанный файл экспорта
sl: Naložena izvozna datoteka

source: Start import
ru: Начать импорт
sl: Začni uvoz

source: Or <a href="#" id="cancel-slack-import">create organization</a> without importing data.
ru: Или <a href="#" id="cancel-slack-import">создайте организацию</a> без импорта данных.
sl: Ali pa <a href="#" id="cancel-slack-import">ustvarite organizacijo</a> brez uvoza podatkov.

source: Select account for authentication
fa: انتخاب حساب برای اعتبارسنجی
pt: Selecione a conta para autenticação
ru: Выберите учетную запись для аутентификации
sl: Izberite račun za preverjanje pristnosti

source: <h1 class="get-started">Select account</h1>
fa: <h1 class="get-started"> انتخاب حساب کاربری </h1>
pt: <h1 class="get-started">Selecionar conta</h1>
ru: <h1 class="get-started">Выбрать учетную запись</h1>
sl: <h1 class="get-started">Izberite račun</h1>

source: Your GitHub account also has unverified email addresses associated with it.
fa: حساب گیتهاب شما همچنان دارای آدرس‌های ایمیل تأیید نشده مرتبط با آن است.
pt: A sua conta GitHub também tem endereços de email não verificados associados a ela.
ru: У вашей учетной записи на GitHub также имеются ассоциированные с ней непроверенные адреса электронной почты.
sl: Vaš račun GitHub ima tudi nepreverjene e-poštne naslove, povezane z njim.

source: To use one of these to log in to Zulip, you must first <a href="https://github.com/settings/emails">verify it with GitHub.</a>
fa: برای استفاده از یکی از اینها برای ورود به زولیپ باید <a href="https://github.com/settings/emails">با گیتهاب تأیید کنید</a>.
pt: Para usar um destes para login de sessão no Zulip, você terá de <a href="https://github.com/settings/emails">verificá-los com GitHub</a> primeiro.
ru: Чтобы использовать один из них для авторизации в Zulip, вам придется сперва <a href="https://github.com/settings/emails">пройти подтверждение на GitHub.</a>
sl: Če želite enega od teh uporabiti za prijavo v Zulip, ga morate najprej <a href="https://github.com/settings/emails">preveriti pri GitHubu.</a>

source: Error unsubscribing email
fa: خطا در لغو ثبت‌نام ایمیل
pt: Erro ao desinscrever e-mail
ru: Ошибка отписки от электронной почты
sl: Napaka pri odjavi e-pošte

source: Unknown email unsubscribe request
fa: درخواست لغو عضویت از ایمیل نامشخص
pt: Requisição para desinscrever email desconhecido
ru: Неизвестный почтовый адрес в запросе для отписки
sl: Neznana zahteva za odjavo e-pošte

source: Hi there! It looks like you tried to unsubscribe from something, but we don't recognize the URL.
fa: سلام! به نظر می‌رسد که تلاش کرده‌اید از جایی لغو اشتراک کنید، اما ما URL را تشخیص نمی‌دهیم.
pt: Olá! Parece que você tentou cancelar a inscrição de algo, mas não reconhecemos o URL.
ru: Привет! Похоже, вы пытались отписаться от чего-то, но мы не распознали URL-адрес.
sl: Živjo! Videti je, da ste poskušali preklicati naročnino na nekaj, vendar ne prepoznamo URL-ja.

source: Please double-check that you have the full URL and try again, or <a href="mailto:%(support_email)s">email us</a> and we'll get this squared away!
fa: لطفاً دوباره چک کنید که URL کامل را دارید و بعد دوباره تلاش کنید یا <a href="mailto:%(support_email)s">به ما ایمیل بزنید</a> تا ما این موضوع را بررسی کنیم!
pt: Por favor verificar se você tem a URL completa e tente novamente, ou<a href="mailto:%(support_email)s"> contacte-nos </a> e vamos resolver isso!
ru: Убедитесь, что у вас есть полный URL-адрес, и повторите попытку, или <a href="mailto:%(support_email)s">напишите нам</a> , и мы решим эту проблему!
sl: Preverite, ali imate celoten URL, in poskusite znova ali nam <a href="mailto:%(support_email)s">pošljite e-pošto</a> in to bomo uredili !

source: Email settings updated
fa: تنظیمات ایمیل به روزرسانی شد
pt: Configurações de e-mail atualizadas
ru: Настройки электронной почты обновлены
sl: Nastavitve e-pošte posodobljene

source: You've successfully unsubscribed from Zulip %(subscription_type)s emails for <a href="%(realm_url)s">%(realm_name)s</a>.
fa: شما با موفقیت از ایمیل‌های %(subscription_type)s زولیپ برای <a href="%(realm_url)s">%(realm_name)s</a> لغو اشتراک کردید.
pt: Você desinscreveu seus emails com sucesso de Zulip %(subscription_type)s para <a href="%(realm_url)s">%(realm_name)s</a>.
ru: Вы успешно отписались от рассылок Zulip %(subscription_type)s для <a href="%(realm_url)s">%(realm_name)s</a>.
sl: Uspešno ste se odjavili od e-poštnih sporočil Zulip %(subscription_type)s za <a href="%(realm_url)s">%(realm_name)s</a>.

source: You can undo this change or review your preferences in your <a href="%(realm_url)s/#settings/notifications">notification settings</a>.
fa: شما می‌توانید این تغییر را بازگردانید یا اولویت‌های شخصی را در <a href="%(realm_url)s/#settings/notifications">تنظیمات اطلاع‌رسانی</a> بازنگری کنید.
pt: Você pode desfazer esta alteração ou rever as suas preferências nas suas <a href="%(realm_url)s/#settings/notifications">preferências de notificação</a>.
ru: Вы можете отменить изменения или пересмотреть ваши <a href="%(realm_url)s/#settings/notifications">настройки оповещений</a>.
sl: To spremembo lahko razveljavite ali pregledate svoje nastavitve v <a href="%(realm_url)s/#settings/notifications">nastavitvah obvestil</a>.

source: Questions and discussion about using Zulip.
fa: سوال‌ها و گفتگو‌ها در مورد استفاده از زولیپ.
pt: Perguntas e discussões sobre o uso do Zulip.
ru: Вопросы и обсуждения, касающиеся использования Zulip.
sl: Vprašanja in razprava o uporabi Zulipa.

source: Experiment with Zulip here. :test_tube:
fa: زولیپ را اینجا تجربه کنید: :test_tube:
pt: Experimente o Zulip aqui. :test_tube:
ru: Экспериментируйте с Zulip здесь. :test_tube:
sl: Eksperimentirajte z Zulipom tukaj. :test_tube:

source: For team-wide conversations
fa: برای مکالمه‌های در سطح تیم
pt: Para conversas com toda a equipe
ru: Для общения всей команды
sl: Za pogovore v celotni ekipi

source: signups
fa: عضویت‌ها
pt: inscrições
ru: регистрации
sl: prijave

source: {user} joined this organization.
fa: {user} به این سازمان وارد شد.
pt: {user} ingressou nessa organização.
ru: {user} присоединился/лась к этой организации.
sl: {user} se je pridružil tej organizaciji.

source: {user} accepted your invitation to join Zulip!
fa: {user} دعوت شما را برای پیوستن به زولیپ پذیرفت!
pt: {user} aceitou seu convite para participar do Zulip!
ru: {user} принял/а ваше приглашение присоединиться к Zulip!
sl: {user} je sprejel vaše povabilo, da se pridruži Zulipu!

source: Cannot activate a placeholder account; ask the user to sign up, instead.
fa: نمی توان یک حساب نگهدارنده را فعال کرد. از کاربر بخواهید در عوض، ثبت نام کند.
pt: Não é possível ativar uma conta de espaço reservado; peça ao usuário para se inscrever.
ru: Нельзя активировать демонстрационную учетную запись, предложите пользователю зарегистрироваться.
sl: Ni mogoče aktivirati začasnega računa; namesto tega prosite uporabnika, naj se registrira.

source: Invalid order mapping.
fa: طرح سفارش نامعتبر است.
pt: Mapeamento de pedidos inválido.
ru: Неверное размещение заказа.
sl: Neveljavno preslikavanje vrstnega reda.

source: You are not allowed to change this field. Contact an administrator to update it.
fa: شما اجازه ندارید این فیلد را تغییر دهید. برای به‌روزرسانی آن، با یکی از ادمین‌ها تماس بگیرید.
pt: Você não está permitido para alterar este campo. Entre em contato com um administrador para atualiza-lo.
ru: Вам не разрешено изменять это поле. Обратитесь к администратору, чтобы обновить его.
sl: Nimate dovoljenja za spreminjanje tega polja. Za posodobitev se obrnite na skrbnika.

source: Field id {id} not found.
fa: فیلد شناسه {id} یافت نشد.
pt: Campo id {id} não encontrado.
ru: Поле с ID {id} не найдено.
sl: ID polja {id} ni bil najden.

source: Invalid default channel group name '{group_name}'
fa: نام نامعتبر برای گروه پیش‌فرض کانال '{group_name}'
pt: Nome de grupo de canais padrão inválido '{group_name}'
ru: Неверное название группы каналов по умолчанию '{group_name}'
sl: Neveljavno ime privzete skupine kanalov '{group_name}'

source: Default channel group name too long (limit: {max_length} characters)
fa: نام گروه کانال پیش‌فرض بسیار طولانی است (محدودیت: {max_length} کاراکتر)
pt: O nome do grupo de canal padrão é muito longo. (limite: {max_length} caracteres)
ru: Слишком длинное название группы каналов по умолчанию (предел: {max_length} символов)
sl: Ime privzete skupine kanalov je predolgo (omejitev: {max_length} znakov)

source: Default channel group name '{group_name}' contains NULL (0x00) characters.
fa: نام گروه پیش‌فرض کانال '{group_name}' شامل کاراکترهای نال (0x00) است.
pt: Nome padrão de grupo de canal '{group_name}' contém caracteres nulos NULL (0x00).
ru: Название группы каналов по умолчанию '{group_name}' содержит символы NULL (0x00).
sl: Ime privzete skupine kanalov '{group_name}' vsebuje znake NULL (0x00).
