Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: Failed to change owner, bots can't own other bots
fa: تغییر مالک انجام نشد، ربات ها نمی توانند مالک ربات هاب دیگر باشند
pt: Falha ao alterar proprietário, bots não podem ter outros bots
ru: Не удалось изменить владельца, бот не может быть владельцем другого бота
sl: Ni uspelo spremeniti lastnika, boti ne morejo imeti v lasti drugih botov

source: Can't create bots until FAKE_EMAIL_DOMAIN is correctly configured. Please contact your server administrator.
fa: تا زمانیکه FAKE_EMAIL_DOMAIN به درستی پیکربندی نشود امکان ساخت ربات وجود ندارد. لطفا با ادمین سرور خود تماس بگیرید.
pt: Impossível criar bots até que FAKE_EMAIL_DOMAIN esteja corretamente configurado. Por favor entre em contato com o administrador do seu servidor.
ru: Создание ботов невозможно до тех пор, пока FAKE_EMAIL_DOMAIN не будет правильно настроено. Пожалуйста, свяжитесь с администратором вашего сервера.
sl: Botov ni mogoče ustvariti, dokler FAKE_EMAIL_DOMAIN ni pravilno konfiguriran. Obrnite se na skrbnika strežnika.

source: Embedded bots are not enabled.
fa: ربات های تعبیه شده فعال نیستند.
pt: Bots incorporados não estão habilitado.
ru: Встроенные боты не включены.
sl: Vdelani boti niso omogočeni.

source: Invalid embedded bot name.
fa: نام ربات تعبیه شده اشتباه است.
pt: Nome do bot incorporado inválido.
ru: Недопустимое имя встроенного бота.
sl: Neveljavno ime vdelanega bota.

source: User not authorized to create users
fa: این کاربر برای ساخت کاربران جدید مجاز نیست
pt: Usuário não autorizado a criar usuários
ru: У пользователя нет полномочий для создания пользователей
sl: Uporabnik ni pooblaščen za ustvarjanje uporabnikov

source: Email '{email}' not allowed in this organization
fa: ایمیل'{email}' در این سازمان مجاز نیست
pt: E-mail '{email}' não permitido nessa organização
ru: Адрес электронной почты '{email}' не допускается в этой организации
sl: E-pošta '{email}' ni dovoljena v tej organizaciji

source: Disposable email addresses are not allowed in this organization
fa: آدرس های ایمیل قابل نمایش در این سازمان مجاز نیستند
pt: Endereços de e-mail descartáveis não são permitidos nesta organização
ru: Одноразовые адреса электронной почты не допускаются в этой организации
sl: Začasni e-poštni naslovi v tej organizaciji niso dovoljeni

source: Invalid Zoom access token
fa: توکن دسترسی به زوم نامعتبر
pt: Zoom: Token de acesso inválido
ru: Неверный токен доступа Zoom
sl: Neveljaven dostopni žeton za Zoom

source: Unknown Zoom user email
fa: ایمیل ناشناس کاربر Zoom
pt: Email desconhecido do usuário Zoom
ru: Неизвестная электронная почта пользователя Zoom
sl: Neznana e-pošta uporabnika Zoom

source: Zoom credentials have not been configured
fa: اعتبارسنجی زوم پیکربندی نشده است
pt: Zoom: As credenciais de acesso não foram configuradas
ru: Данные доступа к Zoom не настроены
sl: Poverilnice za Zoom niso bile konfigurirane

source: Invalid Zoom session identifier
fa: معرف جلسه زوم نامعتبر
pt: Zoom: Identificador de sessão de inválido
ru: Неверный идентификатор сеанса Zoom
sl: Neveljaven identifikator seje Zoom

source: Invalid Zoom credentials
fa: اعتبارسنجی زوم نامعتبر
pt: Zoom: Credenciais inválidas
ru: Неверные данные доступа к Zoom
sl: Neveljavne poverilnice za Zoom

source: Failed to create Zoom call
fa: ساخت تماس زوم ناموفق بود
pt: Zoom: Falha ao criar uma chamada
ru: Не удалось создать звонок в Zoom
sl: Ni uspelo ustvariti klica Zoom

source: BigBlueButton is not configured.
fa: BigBlueButton پیکربندی نشده است
pt: BigBlueButton não está configurado.
ru: BigBlueButton не настроен.
sl: BigBlueButton ni konfiguriran.

source: Invalid signature.
fa: امضا نامعتبر.
pt: Assinatura inválida.
ru: Неверная подпись.
sl: Neveljaven podpis.

source: Error connecting to the BigBlueButton server.
fa: خطا در اتصال به سرور BigBlueButton
pt: Erro ao conectar ao servidor BigBlueButton.
ru: Ошибка подключения к серверу BigBlueButton.
sl: Napaka pri povezovanju s strežnikom BigBlueButton.

source: Error authenticating to the BigBlueButton server.
fa: خطا در اعتبارسنحی در سرور BigBlueButton.
pt: Erro ao autenticar ao servidor BigBlueButton.
ru: Ошибка аутентификации на сервере BigBlueButton.
sl: Napaka pri avtentikaciji na strežniku BigBlueButton.

source: BigBlueButton server returned an unexpected error.
fa: سرور BigBlueButton یک خطای غیرمنتظره برگرداند.
pt: O servidor BigBlueButton retornou um erro inesperado.
ru: Сервер BigBlueButton вернул непредвиденную ошибку.
sl: Strežnik BigBlueButton je vrnil nepričakovano napako.

source: Could not find Kerberos credential
fa: اعتبارنامه Kerberos یافت نشد
pt: Não foi possível encontrar credencial Kerberos
ru: Не удалось найти учетные данные Kerberos
sl: Ni bilo mogoče najti poverilnice Kerberos

source: Webathena login not enabled
fa: ورود Webathena فعال نیست
pt: Entrada do Webathena não habilitada
ru: Вход с помощью Webathena не включён
sl: Prijava Webathena ni omogočena

source: Invalid Kerberos cache
fa: حافظه کش Kerberos اشتباه است
pt: Cache Kerberos inválido
ru: Неверный кэш Kerberos
sl: Neveljaven predpomnilnik Kerberos

source: We were unable to set up mirroring for you
fa: ما نتوانستیم mirroring را برای شما تنظیم کنیم
pt: Incapaz de configurar o espelhamento para você
ru: Нам не удалось настроить зеркалирование для вас
sl: Nismo mogli nastaviti zrcaljenja za vas

source: Projects using this version control system provider aren't supported
fa: پروژه‌هایی که از این ارائه‌دهنده سیستم کنترل نسخه استفاده می‌کنند، پشتیبانی نمی‌شوند
pt: Projetos que estão usando este provedor de sistema de controle de versão não são suportado
ru: Проекты, использующие этого поставщика системы контроля версий, не поддерживаются
sl: Projekti, ki uporabljajo tega ponudnika sistema za nadzor različic, niso podprti

source: Invalid payload
fa: بار درخواست اشتباه است
pt: Carga útil inválida
ru: Недействительные данные
sl: Neveljavna koristna vsebina

source: Unknown webhook request
fa: درخواست وب هوک ناشناخته است
pt: Requisição webhook desconhecida
ru: Неизвестный вебхук-запрос
sl: Neznana zahteva spletnega kaveljna

source: Topic can't be empty
fa: موضوع نمی تواند خالی باشد
pt: Tópico não pode ser vazio
ru: Тема не может быть пустой
sl: Tema ne sme biti prazna

source: Content can't be empty
fa: محتوا نمی تواند خالی باشد
pt: Conteúdo não pode ser vazio
ru: Содержимое не может быть пустым
sl: Vsebina ne sme biti prazna

source: Unable to handle Jotform payload
fa: قادر به مدیریت بار داده Jotform نیست
pt: Incapaz de manipular a carga útil do Jotform
ru: Не удалось обработать полезную нагрузку Jotform
sl: Ni mogoče obravnavati koristne vsebine Jotform

source: Malformed JSON input
fa: ورودی JSON قالب درستی ندارد
pt: Entrada JSON mal-formada
ru: Неверные данные JSON
sl: Napačno oblikovan vnos JSON

source: Events key is missing from payload
fa: کلید رویدادها در محموله گم شده است
pt: A chave de eventos está faltando na carga útil
ru: Ключ Events отсутствует в данных
sl: Ključ dogodkov manjka v koristni vsebini

source: Unable to handle Pivotal payload
fa: امکان مدیریت کردن بار محوری وجود ندارد
pt: Incapaz de lidar com Pivotal payload
ru: Не удалось обработать данные из Pivotal
sl: Ni mogoče obravnavati koristne vsebine Pivotal

source: Error: channels_map_to_topics parameter other than 0 or 1
fa: خطا: پارامتر channels_map_to_topics مقداری غیر از 0 و 1 است
pt: Erro: parâmetro channels_map_to_topics diferente de 0 ou 1
ru: Ошибка: параметр channels_map_to_topics, не является 0 или 1
sl: Napaka: parameter channels_map_to_topics, ki ni 0 ali 1

source: Unknown WordPress webhook action: {hook}
fa: عملیات وبهوک وردپرس ناشناخته است: {hook}
pt: Ação desconhecida do webhook do WordPress: {hook}
ru: Неизвестное действие вебхука WordPress: {hook}
sl: Neznano dejanje spletnega kaveljna WordPress: {hook}

source: Your data export is complete. [View and download exports]({export_settings_link}).
fa: خروجی گرفتن از داده‌های شما کامل شد. [مشاهده و دانلود خروجی‌ها]({export_settings_link}).
pt: Sua exportação de dados foi concluída. [Ver e baixar exportações]({export_settings_link}).
ru: Выгрузка ваших данных завершена. [Просмотрите и скачайте их]({export_settings_link}).
sl: Izvoz podatkov je zaključen. [Ogled in prenos izvozov]({export_settings_link}).

source: The verification secret has expired
fa: رمز اعتبارسنجی منقضی شده است
pt: O segredo de verificação expirou
ru: Срок действия секретного кода проверки истек
sl: Skrivnost preverjanja je potekla

source: The verification secret is invalid
fa: رمز اعتبارسنجی نامعتبر است
pt: O segredo de verificação é inválido
ru: Неверный секретный код проверки
sl: Skrivnost preverjanja je neveljavna

source: The verification secret is malformed
fa: رمز اعتبارسنجی ناقص است
pt: O segredo de verificação está malformado
ru: Секретный код проверки сформирован неверно
sl: Skrivnost preverjanja je napačno oblikovana

source: The verification secret is for a different hostname
fa: رمز اعتبارسنجی برای نام میزبان متفاوتی است
pt: O segredo de verificação é para um nome de host diferente
ru: Этот секретный код проверки для другого имени хоста
sl: Skrivnost preverjanja je za drugo ime gostitelja

source: Invalid subdomain for push notifications bouncer
fa: زیردامنه نامعتبر برای اعلان‌های فشاری
pt: Subdomínio inválido para retorno de notificações via push
ru: Неверный поддомен для отражателя push-уведомлений
sl: Neveljavna poddomena za strežnik za potisna obvestila

source: Must validate with valid Zulip server API key
fa: باید با کلید صحیح API سرور زولیپ اعتبارسنجی شود
pt: Deve validar com chave API válida do servidor Zulip
ru: Необходимо проверить с помощью действительного API-ключа сервера Zulip
sl: Potrditi je treba z veljavnim ključem API strežnika Zulip

source: Invalid UUID
fa: UUID نامعتبر
pt: UUID inválido
ru: Неверный UUID
sl: Neveljaven UUID

source: Invalid token type
fa: نوع توکن نامعتبر است
pt: Tipo de token inválido
ru: Неверный тип токена
sl: Neveljavna vrsta žetona

source: {hostname} contains invalid components (e.g., path, query, fragment).
fa: {hostname} شامل اجزای نامعتبر (مانند مسیر، کوئری، قطعه کد) است.
pt: {hostname} contém componentes inválidos (por exemplo, caminho, consulta , fragmento).
ru: {hostname} содержит неверные составляющие (например, путь, запрос, фрагмент).
sl: {hostname} vsebuje neveljavne komponente (npr. pot, poizvedba, fragment).

source: {hostname} is not a valid hostname
fa: {hostname} یک نام میزبان معتبر نیست
pt: {hostname} não é um nome de host válido
ru: {hostname} не является корректным именем хоста
sl: {hostname} ni veljavno ime gostitelja

source: {hostname} not yet registered
fa: {hostname} هنوز ثبت نشده است
pt: {hostname} ainda não registrado
ru: {hostname} еще не зарегистрирован
sl: {hostname} še ni registriran

source: Invalid email address.
fa: آدرس ایمیل نامعتبر.
pt: Endereço de e-mail inválido.
ru: Неверный адрес электронной почты.
sl: Neveljaven e-poštni naslov.

source: {domain} is invalid because it does not have any MX records
fa: {domain} نامعتبر است به خاطر آنکه رکورد MX ندارد
pt: {domain} é inválido porque não tem nenhum registro MX
ru: {domain} недопустим, потому что не имеет MX-записей
sl: {domain} je neveljavna, ker nima nobenih zapisov MX

source: {domain} does not exist
fa: {domain} موجود نیست
pt: {domain} não existe
ru: {domain} отсутствует
sl: {domain} ne obstaja

source: The global limits on recent usage of this endpoint have been reached. Please try again later or reach out to {support_email} for assistance.
fa: محدودیت‌های جهانی استفاده از این نقطه پایانی، تمام شده است. لطفاً بعداً دوباره امتحان کنید یا برای کمک با {support_email} تماس بگیرید.
pt: Os limites globais de uso recente deste endpoint foram atingidos. Tente novamente depois ou entre em contato com {support_email} para obter assistência.
ru: Превышено общее ограничение на текущее использование этой точки доступа. Пожалуйста, повторите попытку позже или обратитесь за помощью по адресу {support_email}.
sl: Dosežene so bile globalne omejitve nedavne uporabe te končne točke. Prosimo, poskusite znova kasneje ali se obrnite na {support_email} za pomoč.

source: Registration not found for this hostname
fa: ثبت نام برای این نام میزبان یافت نشد
pt: Registro não encontrado para este nome de host
ru: Регистрация для этого имени хоста не найдена
sl: Za to ime gostitelja ni bila najdena nobena registracija

source: The host reported it has no verification secret.
fa: میزبان گزارش داد که هیچ رمز اعتبارسنجی ندارد.
pt: O host relatou que não tem segredo de verificação.
ru: Хост сообщил об отсутствии секретного кода проверки.
sl: Gostitelj je poročal, da nima skrivnosti preverjanja.

source: Error response received from the host: {status_code}
fa: پاسخ خطا از میزبان دریافت شد: {status_code}
pt: Resposta de erro recebida do host: {status_code}
ru: Ответ об ошибке, полученный от хоста: {status_code}
sl: Prejet odgovor o napaki od gostitelja: {status_code}

source: Missing ios_app_id
fa: ios_app_id گم شده است
pt: Faltando ios_app_id
ru: Отсутствует ios_app_id
sl: Manjkajoč ios_app_id

source: Missing user_id or user_uuid
fa: شناسه کاربری یا uuid کاربر گم شده است
pt: Falta user_id ou user_uuid
ru: Отсутствует user_id или user_uuid
sl: Manjkajoč user_id ali user_uuid

source: Your plan doesn't allow sending push notifications. Reason provided by the server: {reason}
fa: طرح شما، اجازه نمی‌دهد که اعلان فشاری بفرستید. دلایل ارائه شده توسط سرور: {reason}
pt: Seu plano não permite o envio de notificações push. Motivo fornecido pelo servidor: {reason}
ru: Ваш тариф не позволяет отправлять push-уведомления. Причина, указанная сервером: {reason}
sl: Vaš načrt ne dovoljuje pošiljanja potisnih obvestil. Razlog, ki ga je posredoval strežnik: {reason}

source: Your plan doesn't allow sending push notifications.
fa: طرح شما اجازه ارسال اعلان‌های فشاری را نمی‌دهد.
pt: Seu plano não permite o envio de notificações push.
ru: Ваш тариф не позволяет отправлять push-уведомления.
sl: Vaš načrt ne dovoljuje pošiljanja potisnih obvestil.

source: Invalid property {property}
fa: دارایی نامعتبر {property}
pt: Propriedade inválida {property}
ru: Неверное свойство {property}
sl: Neveljavna lastnost {property}

source: Invalid event type.
fa: نوع رویداد نامعتبر است.
pt: Tipo de evento inválido.
ru: Неверный тип события.
sl: Neveljavna vrsta dogodka.

source: Data is out of order.
fa: داده خارج از ترتیب است.
pt: Dados estão fora de ordem.
ru: Данные не в порядке.
sl: Podatki niso v vrstnem redu.

source: Duplicate registration detected.
fa: ثبت نام تکراری تشخیص داده شد.
pt: Registro duplicado detectado.
ru: Обнаружена повторная регистрация.
sl: Zaznana je bila podvojena registracija.

source: Malformed audit log data
fa: گزارش لاگ داده‌ها نادرست است
pt: Dados de log de auditoria com formato incorreto
ru: Искаженные данные журнала аудита
sl: Napačno oblikovani podatki dnevnika revizije

source: You need to reset your password.
fa: لازم است که کلمه عبور خود را جایگزین کنید.
pt: Você precisa redefinir sua senha.
ru: Вам необходимо сбросить пароль.
sl: Ponastaviti morate geslo.

source: Missing id_token parameter
fa: پارامتر id_token گم شده
pt: Faltando parâmetro id_token
ru: Отсутствует параметр id_token
sl: Manjkajoč parameter id_token

source: Invalid OTP
fa: OTP اشتباه است
pt: OTP inválido
ru: Неверный OTP
sl: Neveljaven OTP

source: Can't use both mobile_flow_otp and desktop_flow_otp together.
fa: نمی توان از mobile_flow_otp و desktop_flow_otp با هم استفاده کرد.
pt: Não pode usar mobile_flow_otp e desktop_flow_otp juntos.
ru: Нельзя одновременно использовать mobile_flow_otp и desktop_flow_otp.
sl: Ni mogoče hkrati uporabljati mobile_flow_otp in desktop_flow_otp.

source: Zulip
fa: زولیپ

source: GitHub
fa: گیتهاب

source: REST API
fa: API رست
pt: API REST

source: Mastodon
pt: Mastodonte
