Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: Your email address %(email)s has accounts with the following Zulip organizations hosted by %(external_host)s:
fa: آدرس ایمیل شما %(email)s دارای حساب کاریری در سازمان زولیپی است که بر روی %(external_host)s میزبانی می‌شود:
pt: Seu endereço de e-mail %(email)s tem contas nas seguintes organizações do Zulip hospedadas por%(external_host)s:
ru: Ваш адрес электронной почты %(email)s связан с учетными записи в следующих организациях Zulip, размещенных на %(external_host)s:
sl: Vaš e-poštni naslov %(email)s ima račune v naslednjih organizacijah Zulip, ki jih gosti %(external_host)s:

source: If you have trouble logging in, you can <a href="%(help_reset_password_link)s">reset your password</a>.
fa: اگر برای وارد شدن مشکل دارید، می‌توانید <a href="%(help_reset_password_link)s">کلمه عبور خود را تغییر دهید</a>.
pt: Se tiver problema ao fazer log in, você pode <a href="%(help_reset_password_link)s">redefinir sua senha</a>.
ru: Если у вас проблемы со входом, вы можете <a href="%(help_reset_password_link)s">сбросить пароль</a>.
sl: Če imate težave s prijavo, lahko <a href="%(help_reset_password_link)s">ponastavite svoje geslo</a>.

source: You have requested a list of Zulip accounts for this email address.
fa: شما لیستی از اکانت‌های زولیپ مرتبط با این ایمیل را درخواست کرده‌اید.
pt: Você solicitou uma lista de contas do Zulip para este endereço de e-mail.
ru: Вы запросили список учетных записей Zulip для этого адреса электронной почты.
sl: Zahtevali ste seznam računov Zulip za ta e-poštni naslov.

source: Unfortunately, no Zulip Cloud accounts were found.
fa: متاسفانه هیچ حساب ابری زولیپ پیدا نشد.
pt: Infelizmente, nenhuma conta Zulip Cloud foi encontrada.
ru: К сожалению, облачные учетные записи Zulip не найдены.
sl: Na žalost ni bilo najdenih nobenih računov Zulip Cloud.

source: Unfortunately, no accounts were found in Zulip organizations hosted by %(external_host)s.
fa: متاسفانه هیچ حساب کاربری در سازمان زولیپی که بر روی %(external_host)s میزبانی می‌شود، پیدا نشد.
pt: Infelizmente, nenhuma conta foi encontrada em organizações do Zulip hospedadas por%(external_host)s.
ru: К сожалению, учетные записи организаций Zulip, размещенных на %(external_host)s, не найдены.
sl: Na žalost ni bilo najdenih nobenih računov v organizacijah Zulip, ki jih gosti %(external_host)s.

source: You can <a href = "%(find_accounts_link)s" >check for accounts</a> with another email, or <a href ="%(help_logging_in_link)s">try another way</a> to find your account.
fa: شما می‌توانید<a href = "%(find_accounts_link)s" >سایر حساب‌های کاربری</a> را با ایمیل دیگری کنترل کنید، یا <a href ="%(help_logging_in_link)s">روش دیگری</a> برای پیدا کردن حساب کاربری خود امتحان کنید.
pt: Você pode <a href = "%(find_accounts_link)s" >verificar contas</a> com outro e-mail ou <a href ="%(help_logging_in_link)s">tentar outra maneira</a> de encontrar sua conta.
ru: Вы можете <a href = "%(find_accounts_link)s" >проверить учетные записи</a> с другим электронным адресом или <a href ="%(help_logging_in_link)s">попробовать иной способ</a> поиска вашей учетной записи.
sl: Lahko <a href = "%(find_accounts_link)s" >preverite račune</a> z drugo e-pošto ali <a href ="%(help_logging_in_link)s">poskusite na drug način</a> najti svoj račun.

source: If you do not recognize this request, you can safely ignore this email.
fa: اگر شما این درخواست را متوجه نمی شوید می‌توانید با خیال راحت این ایمیل را ناديده بگیرید.
pt: Se você não reconhecer esta solicitação, pode ignorar este e-mail com segurança.
ru: Если вы не в курсе этого запроса, не обращайте внимание на данное письмо.
sl: Če te zahteve ne prepoznate, lahko to e-poštno sporočilo varno prezrete.

source: Your Zulip accounts
fa: حساب‌های زولیپ شما
pt: Suas contas Zulip
ru: Ваши учетные записи Zulip
sl: Vaši računi Zulip

source: No Zulip accounts found
fa: اکانت زولیپ پیدا نشد
pt: Nenhuma conta do Zulip encontrada
ru: Учетные записи Zulip не найдены
sl: Ni bilo najdenih nobenih računov Zulip

source: If you have trouble logging in, you can reset your password.
fa: اگر برای وارد شدن مشکل دارید، می‌توانید کلمه عبور خود را تغییر دهید.
pt: Se tiver problema ao fazer log in, você pode redefinir sua senha.
ru: Если у вас проблемы со входом, вы можете сбросить пароль.
sl: Če imate težave s prijavo, lahko ponastavite svoje geslo.

source: You can check for accounts with another email (%(find_accounts_link)s), or try another way to find your account (%(help_logging_in_link)s).
fa: شما می‌توانید حساب‌های کاربری دیگر را با ایمیل دیگری کنترل کنید (%(find_accounts_link)s)، یا روش دیگری را برای پیدا کردن حساب کاربری خود پیدا کنید (%(help_logging_in_link)s).
pt: Você pode verificar contas com outro e-mail (%(find_accounts_link)s ), ou tentar outra maneira de encontrar sua conta (%(help_logging_in_link)s ).
ru: Вы можете проверить наличие учетных записей для другого электронного адреса (%(find_accounts_link)s) или попробовать иной способ поиска вашей учетной записи (%(help_logging_in_link)s).
sl: Lahko preverite račune z drugo e-pošto (%(find_accounts_link)s) ali poskusite na drug način najti svoj račun (%(help_logging_in_link)s).

source: Hi there,
fa: سلام،
pt: Olá,
ru: Здравствуйте,
sl: Živjo,

source: %(referrer_name)s wants you to join them on Zulip &mdash; the team communication tool designed for productivity.
fa: %(referrer_name)s علاقمند است که شما به آنها در زولیپ بپیوندید —ابزار ارتباط تیمی، طراحی شده برای بهره‌وری
pt: %(referrer_name)s quer que você se junte a eles no Zulip &mdash; a ferramenta de comunicação em equipe projetada para a produtividade.
ru: %(referrer_name)s приглашает вас присоединиться к Zulip &mdash; системе командного общения, ориентированной на эффективность.
sl: %(referrer_name)s želi, da se jim pridružite v Zulipu &mdash; orodju za timsko komunikacijo, zasnovanem za produktivnost.

source: To get started, click the button below.
fa: برای شروع روی دکمه زیر کلیک کنید.
pt: Para começar, clique no botão abaixo.
ru: Чтобы начать, нажмите кнопку ниже.
sl: Za začetek kliknite spodnji gumb.

source: %(referrer_full_name)s has invited you to join %(referrer_realm_name)s
fa: %(referrer_full_name)s از شما دعوت کرده است که به %(referrer_realm_name)s بپیوندید
pt: %(referrer_full_name)s convidou você para ingressar em %(referrer_realm_name)s
ru: %(referrer_full_name)s приглашает вас присоединиться к %(referrer_realm_name)s
sl: %(referrer_full_name)s vas je povabil, da se pridružite %(referrer_realm_name)s

source: %(referrer_full_name)s (%(referrer_email)s) wants you to join them on Zulip -- the team communication tool designed for productivity.
fa: %(referrer_full_name)s (%(referrer_email)s) می خواهند شما آنها را در زولیپ -- ابزار طراحی شده برای بهره‌وری تیم؛ عضو کنید.
pt: %(referrer_full_name)s (%(referrer_email)s) quer que você se junte a eles no Zulip -- a ferramenta de comunicação corporativa projetada para produtividade.
ru: %(referrer_full_name)s (%(referrer_email)s) приглашает вас присоединиться к Zulip -- системе командного общения, ориентированной на эффективность.
sl: %(referrer_full_name)s (%(referrer_email)s) želi, da se jim pridružite v Zulipu -- orodju za timsko komunikacijo, zasnovanem za produktivnost.

source: To get started, click the link below.
fa: برای شروع روی لینک زیر کلیک کنید.
pt: Para começar, clique no link abaixo.
ru: Чтобы начать, пожалуйста, нажмите ссылку ниже.
sl: Za začetek kliknite spodnjo povezavo.

source: Hi again,
fa: سلام دوباره،
pt: Olá novamente,
ru: Снова здравствуйте,
sl: Ponovno živjo,

source: This is a friendly reminder that %(referrer_name)s wants you to join them on Zulip &mdash; the team communication tool designed for productivity.
fa: این یک یادآوری دوستانه است که %(referrer_name)s از شما خواسته است تا به زولیپ بپیوندید — ابزار ارتباط تیمی، طراحی شده برای بهره‌وری
pt: Este é um lembrete amigável que %(referrer_name)s quer que você se junte a eles no Zulip &mdash; a ferramenta de comunicação corporativa projetada para produtividade.
ru: Это напоминание о том, что %(referrer_name)s приглашает вас присоединиться к Zulip &mdash; системе командного общения, ориентированной на эффективность.
sl: To je prijazen opomnik, da vas %(referrer_name)s želi pridružiti v Zulipu &mdash; orodju za timsko komunikacijo, zasnovanem za produktivnost.

source: This is the last reminder you'll receive for this invitation.
fa: این آخرین یادآوری است که برای این دعوت دریافت می کنید.
pt: Este é o último lembrete que você receberá para este convite.
ru: Это последнее напоминание, которое вы получите о данном приглашении.
sl: To je zadnji opomnik, ki ga boste prejeli za to povabilo.

source: This invitation expires in two days. If the invitation expires, you'll need to ask %(referrer_name)s for another one.
fa: این دعوت طی دو روز آینده منقضی خواهد شد، اگر دعوت منقضی شود می بایست از %(referrer_name)s یک دعوت دیگر بخواهید.
pt: Este convite expira em dois dias. Se o convite expirar, você precisará pedir outro a%(referrer_name)s.
ru: Срок действия этого приглашения истекает через два дня. Когда срок действия приглашения истечет, вам необходимо будет попросить %(referrer_name)s выслать еще одно.
sl: To povabilo poteče v dveh dneh. Če poteče, boste morali zaprositi %(referrer_name)s za novo.

source: Reminder: Join %(referrer_name)s at %(referrer_realm_name)s
fa: یادآوری: %(referrer_name)s را در %(referrer_realm_name)s عضو کن
pt: Lembrete: Ingresse %(referrer_name)s em %(referrer_realm_name)s
ru: Напоминание: присоединяйтесь к %(referrer_name)s на %(referrer_realm_name)s
sl: Opomnik: Pridružite se %(referrer_name)s pri %(referrer_realm_name)s

source: This is a friendly reminder that %(referrer_name)s (%(referrer_email)s) wants you to join them on Zulip -- the team communication tool designed for productivity.
fa: این یک یادآوری دوستانه است که %(referrer_name)s (%(referrer_email)s) از شما می خواهند شما آنها را در زولیپ -- ابزار طراحی شده برای بهره‌وری تیم؛ عضو کنید.
pt: Este é um lembrete amigável que %(referrer_name)s (%(referrer_email)s) quer que você se junte a eles no Zulip &mdash; a ferramenta de comunicação corporativa projetada para produtividade.
ru: Это напоминание о том, что %(referrer_name)s (%(referrer_email)s) приглашает вас присоединиться к Zulip -- системе командного общения, ориентированной на эффективность.
sl: To je prijazen opomnik, da vas %(referrer_name)s (%(referrer_email)s) želi pridružiti v Zulipu -- orodju za timsko komunikacijo, zasnovanem za produktivnost.

source: If you have any questions, please contact this Zulip server's administrators at <a href="mailto:%(email)s">%(email)s</a>.
fa: اگر سؤالی دارید، لطفاً با ادمین‌های این سرور زولیپ در آدرس <a href="mailto:%(email)s">%(email)s</a> تماس بگیرید.
pt: Se você tiver alguma dúvida, por favor entre em contato com os administradores deste servidor Zulip em <a href="mailto:%(email)s">%(email)s</a>.
ru: Если у вас есть вопросы, пожалуйста, свяжитесь с администраторами этого сервера Zulip по <a href="mailto:%(email)s">%(email)s</a>.
sl: Če imate kakršna koli vprašanja, se obrnite na skrbnike tega strežnika Zulip na <a href="mailto:%(email)s">%(email)s</a>.

source: Do you have questions or feedback to share? <a href="mailto:%(email)s">Contact us</a> — we'd love to help!
fa: آیا سؤال یا بازخوردی برای به اشتراک گذاشتن دارید؟ <a href="mailto:%(email)s">با ما تماس بگیرید</a> — ما دوست داریم کمک کنیم!
pt: Você tem perguntas ou feedback para compartilhar? <a href="mailto:%(email)s">Entre em contato conosco</a> — adoraríamos ajudar!
ru: Есть вопросы или хотите поделиться отзывом? <a href="mailto:%(email)s">Свяжитесь с нами</a> — будем рады помочь!
sl: Imate vprašanja ali povratne informacije? <a href="mailto:%(email)s">Pišite nam</a> — z veseljem vam bomo pomagali!

source: You are receiving this because you were personally mentioned.
fa: شما این را دریافت کرده‌اید چرا که به صورت شخصی به شما اشاره شده‌است.
pt: Você está recebendo isto porque foi mencionado pessoalmente.
ru: Вы получили это оповещение, потому что вас лично упомянули.
sl: To prejemate, ker ste bili osebno omenjeni.

source: You are receiving this because @%(mentioned_user_group_name)s was mentioned.
fa: شما این را دریافت کرده‌اید چرا که به @%(mentioned_user_group_name)s اشاره‌ شده‌است.
pt: Você está recebendo isso porque @%(mentioned_user_group_name)s foi mencionado.
ru: Вы получили это оповещение, потому что была упомянута группа @%(mentioned_user_group_name)s.
sl: To prejemate, ker je bil omenjen @%(mentioned_user_group_name)s.

source: You are receiving this because all topic participants were mentioned in #%(channel_name)s > %(topic_name)s.
fa: شما این پیغام را دریافت کرده‌اید چرا که به همه کاربران در #%(channel_name)s > %(topic_name)s اشاره شده است.
pt: Você está recebendo isto porque todos os participantes do tópico foram mencionados em #%(channel_name)s > %(topic_name)s.
ru: Вы получили это оповещение, потому что все участники темы были упомянуты в #%(channel_name)s > %(topic_name)s.
sl: To prejemate, ker so bili vsi udeleženci teme omenjeni v #%(channel_name)s > %(topic_name)s.

source: You are receiving this because you have wildcard mention notifications enabled for topics you follow.
fa: شما این را دریافت می کنید زیرااعلان برای اشاره‌های وایلدکارت را برای موضوعاتی که دنبال می‌کنید فعال کرده‌اید.
pt: Você está recebendo isto porque você ativou notificações de menção global para tópicos que você segue.
ru: Вы получили это оповещение, потому что у вас включены оповещения о подстановочных упоминаниях в отслеживаемых темах.
sl: To prejemate, ker imate omogočena obvestila o splošnih omembah za teme, ki jih spremljate.

source: You are receiving this because everyone was mentioned in #%(channel_name)s.
fa: شما این را دریافت کرده‌اید چرا که به همه افراد در #%(channel_name)s اشاره شده‌است.
pt: Você está recebendo isso porque todos foram mencionados em #%(channel_name)s.
ru: Вы получили это оповещение, потому что все были упомянуты в #%(channel_name)s.
sl: To prejemate, ker so bili vsi omenjeni v #%(channel_name)s.

source: You are receiving this because you have email notifications enabled for topics you follow.
fa: شما این را دریافت می‌کنید زیرا اعلان‌های ایمیلی را برای موضوعاتی که دنبال می‌کنید فعال کرده‌اید.
pt: Você está recebendo isso porque você tem notificações de e-mail habilitadas para tópicos que você segue.
ru: Вы получили это оповещение, потому что у вас включены оповещения об отслеживаемых темах.
sl: To prejemate, ker imate omogočena e-poštna obvestila za teme, ki jih spremljate.

source: You are receiving this because you have email notifications enabled for #%(channel_name)s.
fa: شما این را دریافت کرده‌اید چرا که اطلاع‌رسانی ایمیلی برای #%(channel_name)s فعال شده‌است.
pt: Você está recebendo isto porque você ativou notificações por e-mail para #%(channel_name)s.
ru: Вы получили это оповещение, потому что у вас включены оповещения по электронной почте для #%(channel_name)s.
sl: To prejemate, ker imate omogočena e-poštna obvestila za #%(channel_name)s.

source: Reply to this email directly, <a href="%(narrow_url)s">view it in %(realm_name)s Zulip</a>, or <a href="%(notif_url)s">manage email preferences</a>.
fa: به این ایمیل مستقیماً پاسخ دهید،‌<a href="%(narrow_url)s">آن را در زولیپ %(realm_name)s ببینید</a>، یا <a href="%(notif_url)s">اولویت‌های ایمیل را مدیریت کنید</a>.
pt: Responda este e-mail, <a href="%(narrow_url)s">veja no Zulip %(realm_name)s </a>, ou <a href="%(notif_url)s">gerencie suas preferências de e-mail</a>.
ru: Ответьте прямо на это письмо, <a href="%(narrow_url)s">посмотрите его в %(realm_name)s Zulip</a>, или <a href="%(notif_url)s">настройте оповещения по электронной почте</a>.
sl: Odgovorite neposredno na to e-poštno sporočilo, <a href="%(narrow_url)s">oglejte si ga v %(realm_name)s Zulipu</a> ali <a href="%(notif_url)s">upravljajte nastavitve e-pošte </a>.

source: <a href="%(narrow_url)s">View or reply in %(realm_name)s Zulip</a>, or <a href="%(notif_url)s">manage email preferences</a>.
fa: <a href="%(narrow_url)s">در زولیپ %(realm_name)s ببینید یا پاسخ دهید</a>، یا <a href="%(notif_url)s">اولویت‌های ایمیل را مدیریت کنید</a>.
pt: <a href="%(narrow_url)s">Veja ou responda no Zulip %(realm_name)s </a>, ou <a href="%(notif_url)s">gerencie suas preferências de e-mail</a>.
ru: <a href="%(narrow_url)s">Посмотрите или ответьте в %(realm_name)s Zulip</a> или <a href="%(notif_url)s">проверьте настройки электронной почты</a>.
sl: <a href="%(narrow_url)s">Oglejte si ali odgovorite v %(realm_name)s Zulipu</a> ali <a href="%(notif_url)s">upravljajte nastavitve e-pošte</a>.

source: <a href="%(narrow_url)s">Reply in %(realm_name)s Zulip</a>, or <a href="%(notif_url)s">manage email preferences</a>.
fa: <a href="%(narrow_url)s">در زولیپ %(realm_name)s پاسخ دهید</a>، یا <a href="%(notif_url)s">اولویت‌های ایمیل را مدیریت کنید</a>.
pt: <a href="%(narrow_url)s">Responder em %(realm_name)s Zulip</a>, ou <a href="%(notif_url)s">gerenciar preferências de email </a>.
ru: <a href="%(narrow_url)s">Ответьте в %(realm_name)s Zulip</a> или <a href="%(notif_url)s">проверьте настройки электронной почты</a>.
sl: <a href="%(narrow_url)s">Odgovorite v %(realm_name)s Zulipu</a> ali <a href="%(notif_url)s">upravljajte nastavitve e-pošte</a>.

source: Do not reply to this email. This Zulip server is not configured to accept incoming emails (<a href="%(url)s">help</a>).
fa: به این ایمیل پاسخ ندهید. این سرور زولیپ برای دریافت پاسخ ایمیل‌ها پیکربندی نشده است (<a href="%(url)s">راهنما</a>).
pt: Não responda a este e-mail. Este servidor Zulip não está configurado para aceitar e-mails recebidos. (<a href="%(url)s">ajuda</a>).
ru: Не отвечайте на это письмо. Этот сервер Zulip не настроен так, чтобы принимать входящие письма (<a href="%(url)s">помощь</a>).
sl: Ne odgovarjajte na to e-pošto. Ta Zulip strežnik ni nastavljen za sprejem dohodnih sporočil (<a href="%(url)s">pomoč</a>).

source: Group DMs with %(direct_message_group_display_name)s
fa: پیام مستقیم گروهی با %(direct_message_group_display_name)s
pt: DMs de grupo com %(direct_message_group_display_name)s
ru: Групповые личные сообщения c %(direct_message_group_display_name)s
sl: Skupinska neposredna sporočila z %(direct_message_group_display_name)s

source: DMs with %(sender_str)s
fa: پیام مستقیم به %(sender_str)s
pt: DMs com %(sender_str)s
ru: Личные сообщения с %(sender_str)s
sl: Neposredna sporočila z %(sender_str)s

source: [resolved] #%(channel_name)s > %(topic_name)s
fa: [حل‌شده] #%(channel_name)s > %(topic_name)s
pt: [solucionado] #%(channel_name)s > %(topic_name)s
ru: [решено] #%(channel_name)s > %(topic_name)s
sl: [rešeno] #%(channel_name)s > %(topic_name)s

source: New messages
fa: پیام‌های جدید
pt: Novas mensagens
ru: Новые сообщения
sl: Nova sporočila

source: Reply to this email directly, or view it in %(realm_name)s Zulip:
fa: به این ایمیل مستقیم پاسخ دهید یا آن را در زولیپ %(realm_name)s ببینید:
pt: Responda a este e-mail diretamente ou visualize-o em %(realm_name)s Zulip:
ru: Ответьте прямо на это письмо, или посмотрите его в %(realm_name)s Zulip:
sl: Odgovorite neposredno na to e-poštno sporočilo ali si ga oglejte v %(realm_name)s Zulipu:

source: View or reply in %(realm_name)s Zulip:
fa: مشاهده یا پاسخ دادن در زولیپ %(realm_name)s:
pt: Ver ou responder em %(realm_name)s Zulip:
ru: Посмотрите или ответьте в %(realm_name)s Zulip:
sl: Oglejte si ali odgovorite v %(realm_name)s Zulipu:

source: Reply in %(realm_name)s Zulip:
fa: پاسخ‌دادن در زولیپ %(realm_name)s:
pt: Responder em %(realm_name)s Zulip:
ru: Ответьте в %(realm_name)s Zulip:
sl: Odgovorite v %(realm_name)s Zulipu:

source: Do not reply to this email. This Zulip server is not configured to accept incoming emails. Help:
fa: به این ایمیل پاسخ ندهید. این سرور زولیپ برای دریافت پاسخ ایمیل‌ها پیکربندی نشده است. راهنما:
pt: Não responda esse e-mail. Este servidor Zulip não esta configurado para receber e-mails. Ajuda:
ru: Не отвечайте на это письмо. Этот сервер Zulip не настроен так, чтобы принимать входящие письма. Помощь:
sl: Ne odgovarjajte na to e-pošto. Ta Zulip strežnik ni nastavljen za sprejem dohodnih sporočil. Pomoč:

source: The email associated with your Zulip account was recently changed to %(new_email)s. If you did not request this change, please contact us immediately at %(support_email)s.
fa: ایمیلی که با اکانت زولیپ شما درارتباط بوده اخیراً به %(new_email)s تغییر کرده است. اگر شما این تغییر را نداده‌اید لطفاً سریعا با ما به آدرس %(support_email)sتماس بگیرید.
pt: O e-mail associado à sua conta Zulip foi recentemente alterado para %(new_email)s. Se você não solicitou essa alteração, entre em contato conosco imediatamente em %(support_email)s.
ru: Адрес электронной почты вашей учетной записи Zulip недавно был изменен на %(new_email)s. Если вы не запрашивали этого изменения, пожалуйста, немедленно свяжитесь с нами по %(support_email)s.
sl: E-poštni naslov povezan z vašim Zulip računom je bil nedavno spremenjen v %(new_email)s. Če niste zahtevali te spremembe, nas nemudoma kontaktirajte na %(support_email)s.

source: Best,
fa: بهترین٬
pt: Melhor,
ru: Всех благ,
sl: Lep pozdrav,

source: Team Zulip
fa: زولیپ تیم
pt: Equipe Zulip
ru: команда Zulip
sl: Ekipa Zulip

source: Zulip email changed for %(realm_name)s
fa: ایمیل زولیپ به %(realm_name)s تغییر کرد
pt: E-mail do Zulip alterado para %(realm_name)s
ru: Адрес электронной почты Zulip изменен для %(realm_name)s
sl: E-pošta Zulip spremenjena za %(realm_name)s

source: The email associated with your Zulip account was recently changed to %(new_email)s. If you did not request this change, please contact us immediately at <%(support_email)s>.
fa: ایمیل مرتبط با حساب کاربری زولیپ شما اخیرا به %(new_email)s تغییر کرد. اگر شما درخواست این تغییر را نداده اید لطفا سریعاً در <%(support_email)s> به ما اطلاع دهید.
pt: O email associado à sua conta Zulip foi recentemente alterado para %(new_email)s. Se você não solicitou essa alteração, por favor, contacte-nos imediatamente em <%(support_email)s>.
ru: Адрес электронной почты вашей учетной записи Zulip недавно был изменен на %(new_email)s. Если вы не запрашивали этого изменения, пожалуйста, немедленно свяжитесь с нами по <%(support_email)s>.
sl: E-poštni naslov povezan z vašim računom Zulip je bil nedavno spremenjen v %(new_email)s. Če niste zahtevali te spremembe, nas nemudoma kontaktirajte na <%(support_email)s>.

source: Organization: %(organization_url)s Time: %(login_time)s Email: %(user_email)s
fa: سازمان:‌%(organization_url)s زمان: %(login_time)s ایمیل: %(user_email)s
pt: Organização: %(organization_url)s Horário: %(login_time)s E-mail: %(user_email)s
ru: Организация: %(organization_url)s Время: %(login_time)s Электронная почта: %(user_email)s
sl: Organizacija: %(organization_url)s Čas: %(login_time)s E-pošta: %(user_email)s

source: We noticed a recent login for the following Zulip account.
fa: ما اخیرا متوجه یک ورود به این حساب کاربری زولیپ شدیم.
pt: Observamos uma entrada recente para a seguinte conta Zulip.
ru: Мы заметили недавно выполненный вход с учётной записью Zulip.
sl: Zaznali smo nedavno prijavo v naslednji Zulip račun.

source: Organization: %(organization_link)s
fa: سازمان: %(organization_link)s
pt: Organização: %(organization_link)s
ru: Организация: %(organization_link)s
sl: Organizacija: %(organization_link)s

source: Email: %(user_email)s
fa: ایمیل: %(user_email)s
ru: Адрес электронной почты: %(user_email)s
sl: E-pošta: %(user_email)s

source: Time: %(login_time)s
fa: زمان: %(login_time)s
pt: Horário: %(login_time)s
ru: Время: %(login_time)s
sl: Čas: %(login_time)s

source: Device: %(device_browser)s on %(device_os)s.
fa: دستگاه: %(device_browser)s بر روی %(device_os)s.
pt: Dispositivo: %(device_browser)s em %(device_os)s.
ru: Устройство: %(device_browser)s под %(device_os)s.
sl: Naprava: %(device_browser)s na %(device_os)s.

source: IP address: %(device_ip)s
fa: آدرس آی پی: %(device_ip)s
pt: Endereço IP: %(device_ip)s
ru: IP-адрес: %(device_ip)s
sl: Naslov IP: %(device_ip)s
