Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: Check for any browser privacy settings or extensions that block Referer headers, and disable them for this site.
fa: تنظیمات حریم خصوصی مرورگر یا اکستنشن‌هایی که Referer headers را برای این سایت، مسدود می‌کنند، کنترل کنید.
pt: Marcar qualquer configurações de privacidade para navegador ou extensões que bloqueiam cabeçalhos Referer, e as desative para esse site.
ru: Проверьте настройки конфиденциальности браузера и расширения, которые блокируют заголовки Referer, и отключите их для этого сайта.
sl: Preverite nastavitve zasebnosti v brskalniku ali razširitve, ki blokirajo glave Referer, in jih onemogočite za to spletno mesto.

source: Method not allowed (405)
fa: متد معتبر نیست (۴۰۵)
pt: Método não permitido (405)
ru: Метод не разрешен (405)
sl: Metoda ni dovoljena (405)

source: Internal server error
fa: خطای داخلی در سرور
pt: Erro interno do servidor
ru: Внутренняя ошибка сервера
sl: Notranja napaka strežnika

source: Something went wrong. Sorry about that! We're aware of the problem and are working to fix it. Zulip will load automatically once it is working again.
ru: Что-то пошло не так. Приносим извинения! Мы знаем о проблеме и работаем над ее устранением. Zulip загрузится автоматически, как только снова заработает.
sl: Nekaj je šlo narobe. Se opravičujemo! Zavedamo se težave in jo odpravljamo. Zulip se bo samodejno naložil, ko bo spet deloval.

source: Please check <a href="%(status_url)s">Zulip Cloud status</a> for more information, and <a href="mailto:%(support_email)s">contact Zulip support</a> with any questions.
ru: Пожалуйста, проверьте <a href="%(status_url)s">состояние облака Zulip</a> для получения дополнительной информации или направьте запрос в <a href="mailto:%(support_email)s">техническую поддержку Zulip</a>.
sl: Za več informacij preverite <a href="%(status_url)s">stanje storitve Zulip Cloud</a> in se z morebitnimi vprašanji <a href="mailto:%(support_email)s">obrnite na podporo za Zulip</a>.

source: Something went wrong. Sorry about that! Zulip will load automatically once it is working again.
ru: Что-то пошло не так. Приносим извинения! Zulip загрузится автоматически, как только снова заработает.
sl: Nekaj je šlo narobe. Se opravičujemo! Zulip se bo samodejno naložil, ko bo spet deloval.

source: <a href="mailto:%(support_email)s">Contact this server's administrators</a> for support.
ru: <a href="mailto:%(support_email)s">Свяжитесь с администраторами сервера</a> для получения технической поддержки.
sl: <a href="mailto:%(support_email)s">Obrnite se na skrbnike tega strežnika</a> za pomoč.

source: If you administer this server, you may want to check out the <a href="%(troubleshooting_url)s">Zulip server troubleshooting guide</a>.
fa: اگر شما ادمین این سرور هستید ممکن است بخواهید این را ببینید <a href="%(troubleshooting_url)s">راهنمای عیب‌یابی سرور زولیپ</a>.
pt: Se você administra esse servidor, talvez queira verificar o <a href="%(troubleshooting_url)s">Guia de resolução de problemas do servidor Zulip</a>.
ru: Если вы администратор этого сервера, можете обратиться к <a href="%(troubleshooting_url)s">руководству по устранению неполадок сервера Zulip</a>.
sl: Če upravljate ta strežnik, si lahko ogledate <a href="%(troubleshooting_url)s">vodnik za odpravljanje težav strežnika Zulip</a>.

source: Analytics for %(target_name)s | Zulip
fa: تجزیه و تحلیل %(target_name)s | زولیپ
pt: Análise de dados para %(target_name)s | Zulip
ru: Аналитика для %(target_name)s | Zulip
sl: Analitika za %(target_name)s | Zulip

source: Analytics are fully available 24 hours after organization creation.
fa: تحلیل‌ها طی ۲۴ ساعت پس از ایجاد سازمان به طور کامل در دسترس خواهند بود.
pt: As análises estarão totalmente disponíveis 24 horas após a criação da organização.
ru: Данные по аналитике будут полностью доступны через 24 часа после создания организации.
sl: Analitika je v celoti na voljo 24 ur po ustvarjanju organizacije.

source: Zulip analytics for %(target_name)s
fa: تحلیل زولیپ برای %(target_name)s
pt: Análise do Zulip para %(target_name)s
ru: Аналитика Zulip для %(target_name)s
sl: Analitika Zulip za %(target_name)s

source: Organization summary
fa: خلاصه سازمان
pt: Resumo da organização
ru: Сводка организации
sl: Povzetek organizacije

source: Number of users
fa: تعداد کاربران
pt: Número de usuários
ru: Количество пользователей
sl: Število uporabnikov

source: Users active during the last 15 days
fa: کاربران فعال در ۱۵ روز گذشته
pt: Usuários ativos durante os últimos 15 dias
ru: Активных пользователей за последние 15 дней
sl: Uporabniki, aktivni v zadnjih 15 dneh

source: Number of guests
fa: تعداد مهمانان
pt: Número de convidados
ru: Количество гостей
sl: Število gostov

source: Total number of messages
fa: تعداد کل پیام‌ها
pt: Número total de mensagens
ru: Общее количество сообщений
sl: Skupno število sporočil

source: Number of messages in the last 30 days
fa: تعداد پیام‌ها در ۳۰ روز گذشته
pt: Número de mensagens nos últimos 30 dias
ru: Количество сообщений за последние 30 дней
sl: Število sporočil v zadnjih 30 dneh

source: File storage in use
fa: حافظه فایل استفاده شده
pt: Armazenamento de arquivos em uso
ru: Использование файлового хранилища
sl: Uporabljena shramba datotek

source: Active users
fa: کاربران فعال
pt: Usuários ativos
ru: Активные пользователи
sl: Aktivni uporabniki

source: Daily actives
fa: فعال‌های روزانه
pt: Diários ativos
ru: Активность по дням
sl: Dnevno aktivni

source: 15 day actives
fa: فعال های طی 15 روز
pt: 15 dias ativos
ru: 15-дневная активность
sl: 15-dnevno aktivni

source: Total users
fa: همه کاربران
pt: Total de usuários
ru: Всего пользователей
sl: Vsi uporabniki

source: Users
fa: کاربران
pt: Usuários
ru: Пользователи
sl: Uporabniki

source: Messages sent by recipient type
fa: پیام های ارسالی براساس نوع دریافت کننده
pt: Mensagens enviadas pelo tipo de destinatário
ru: Отправленные сообщения по типу получателей
sl: Poslana sporočila po vrsti prejemnika

source: Me
fa: من
pt: Eu
ru: Я
sl: Jaz

source: Everyone
fa: همه
pt: Todos
ru: Все
sl: Vsi

source: Last week
fa: هفته اخیر
pt: Semana anterior
ru: За прошедшую неделю
sl: Prejšnji teden

source: Last month
fa: ماه اخیر
pt: Mês anterior
ru: За прошедший месяц
sl: Prejšnji mesec

source: Last year
fa: آخرین سال
pt: Ano anterior
ru: За прошедший год
sl: Prejšnje leto

source: All time
fa: همه زمان‌ها
pt: Período integral
ru: За все время
sl: Ves čas

source: Messages sent over time
fa: پیام های ارسال شده به مرور زمان
pt: Mensagens enviadas ao longo do tempo
ru: Отправленные сообщения за период
sl: Poslana sporočila skozi čas

source: Daily
fa: روزانه
pt: Diário
ru: По дням
sl: Dnevno

source: Weekly
fa: هفتگی
pt: Semanal
ru: По неделям
sl: Tedensko

source: Cumulative
fa: تجمعی
pt: Acumulado
ru: Совокупно
sl: Skupno

source: Humans
fa: افراد
pt: Pessoas
ru: Люди
sl: Uporabniki

source: Bots
fa: ربات‌ها
ru: Боты
sl: Boti

source: Messages read over time
fa: پیام های ارسال شده به مرور زمان
pt: Mensagens lidas ao longo do tempo
ru: Прочитанные сообщения за период
sl: Prebrana sporočila skozi čas

source: Messages sent by client
fa: پیام های ارسال شده توسط کاربر
pt: Mensagens enviadas pelo cliente
ru: Отправленные сообщения по приложениям
sl: Poslana sporočila po odjemalcu

source: Last update
fa: آخرین به روز سانی
pt: Última atualização
ru: Последнее обновление
sl: Zadnja posodobitev

source: A full update of all the graphs happens once a day. The “messages sent over time” graph is updated once an hour.
fa: یک به‌روزرسانی کامل نمودارها در هر روز اتفاق می‌افتد. نمودار “پیام‌ها‌ی ارسال شده در طول زمان” هر ساعت یک مرتبه به روز رسانی می‌شوند.
pt: Uma atualização completa de todos os gráficos acontece uma vez por dia. O gráfico de “mensagens enviadas por período” é atualizado a cada hora.
ru: Полное обновление всех графиков происходит один раз в день. График “отправленные сообщения за период” обновляется каждый час.
sl: Popolna posodobitev vseh grafov se zgodi enkrat dnevno. Graf "sporočila skozi čas" se posodablja vsako uro.

source: Email changed
fa: ایمیل تغییر کرد
pt: E-mail alterado
ru: Адрес электронной почты изменен
sl: E-pošta spremenjena

source: Email changed!
fa: ایمیل تغییر کرد!
pt: Email alterado!
ru: Адрес электронной почты изменен!
sl: E-pošta spremenjena!

source: This confirms that the email address for your Zulip account has changed from %(old_email_html_tag)s to %(new_email_html_tag)s
fa: تایید می‌شود که ایمیل مرتبط با اکانت زولیپ شما تغییر کرده است از %(old_email_html_tag)s به %(new_email_html_tag)s
pt: Isso confirma que o endereço de e-mail para sua conta Zulip foi alterado de %(old_email_html_tag)s para %(new_email_html_tag)s
ru: Выполнена смена адреса электронной почты вашей учетной записи Zulip с %(old_email_html_tag)s на %(new_email_html_tag)s
sl: To potrjuje, da se je e-poštni naslov za vaš račun Zulip spremenil iz %(old_email_html_tag)s v %(new_email_html_tag)s

source: Confirming your email address
fa: آدرس ایمیل خود را تایید کنید
pt: Confirmando seu endereço de e-mail
ru: Подтверждение вашего адреса электронной почты
sl: Potrjevanje vašega e-poštnega naslova

source: Confirmation link does not exist
fa: لینک تایید وجود ندارد
pt: O link de confirmação não existe
ru: Ссылка для подтверждения отсутствует
sl: Povezava za potrditev ne obstaja

source: Whoops. We couldn't find your confirmation link in the system.
fa: اوپس، ما نمی‌توانیم لینک تایید شما را در سیستم پیدا کنیم.
pt: Ops. Não foi possível encontrar seu link de confirmação no sistema.
ru: Ой. Мы не смогли найти вашу ссылку подтверждения в системе.
sl: Ups. Vaše potrditvene povezave ni bilo mogoče najti v sistemu.

source: Anyway, shoot us a line at %(support_email_html_tag)s and we'll get this resolved shortly.
fa: به هرحال برای ما ایمیلی به آدرس %(support_email_html_tag)s بفرستید و ما به زودی مشکل را برطرف خواهیم کرد.
pt: De qualquer forma, envie-nos uma mensagem em %(support_email_html_tag)s e resolveremos isso em breve.
ru: В любом случае, напишите нам по адресу %(support_email_html_tag)s, и мы быстро решим проблему.
sl: Pišite nam na %(support_email_html_tag)s in hitro vam bomo pomagali.

source: Confirmation link expired or deactivated
fa: لینک تایید منقضی یا غیرفعال شده است.
pt: Link de confirmação expirado ou inativo
ru: Срок действия ссылки истек или она отозвана
sl: Povezava za potrditev je potekla ali je deaktivirana

source: Whoops. The confirmation link has expired or been deactivated.
fa: اوپس، لینک تایید منقضی یا غیرفعال شده است.
pt: Ops. O link de confirmação expirou ou foi desativado.
ru: Ой. Срок действия ссылки подтверждения истек или она была отозвана.
sl: Ups. Potrditvena povezava je potekla ali je bila deaktivirana.

source: Please contact your organization administrator for a new link.
fa: لطفاً برای یک لینک تأیید جدید با ادمین سازمان خود تماس بگیرید.
pt: Entre em contato com o administrador da sua organização para obter um novo link.
ru: Пожалуйста, свяжитесь с администратором вашей организации, чтобы получить новую ссылку.
sl: Za novo povezavo se obrnite na skrbnika organizacije.

source: Confirmation link malformed
fa: لینک تایید نادرست است
pt: Link de confirmação incorreto
ru: Неверный формат ссылки для подтверждения
sl: Povezava za potrditev je napačno oblikovana

source: Whoops. The confirmation link is malformed.
fa: اوپس،‌ این لینک تایید نادرست است.
pt: Ops. O link de confirmação está incorreto.
ru: Ой. Ссылка подтверждения неверна.
sl: Ups. Potrditvena povezava je napačno oblikovana.

source: Make sure you copied the link correctly in to your browser. If you're still encountering this page, it's probably our fault. We're sorry.
fa: مطمئن شوید که لینک تایید را به درستی در مرورگر کپی کرده‌اید. اگر هنوز مشکل دارید، احتمالاً مشکل از طرف ماست. متأسفیم.
pt: Certifique-se de copiar o link corretamente para o seu navegador. Se você ainda está encontrando esta página, provavelmente a culpa é nossa. Nós lamentamos.
ru: Убедитесь, что вы правильно скопировали ссылку в браузер. Если вы и далее будете попадать на эту страницу, то, скорее всего, это наша ошибка. Извините.
sl: Preverite, ali ste povezavo pravilno kopirali v brskalnik. Če se stran še vedno prikazuje, je verjetno napaka na naši strani. Opravičujemo se.

source: Billing
fa: صورتحساب
pt: Faturamento
ru: Платежи
sl: Obračunavanje

source: Close modal
fa: بستن پنجره
pt: Fechar modal
ru: Закрыть модальное окно
sl: Zapri modalno okno

source: Never mind
fa: بیخیال شو
pt: Não se preocupe
ru: Не имеет значения
sl: Pozabi

source: Downgrade
fa: تنزل نسخه
pt: Rebaixar
ru: Даунгрейд
sl: Ponižaj

source: Cancel
fa: لغو کردن
pt: Cancelar
ru: Отмена
sl: Prekliči

source: Confirm
fa: تایید
pt: Confirmar
ru: Подтвердить
sl: Potrdi

source: Cancel upgrade
fa: لغو ارتقا
pt: Cancelar a atualização
ru: Отменить апгрейд
sl: Prekliči nadgradnjo

source: Billing status
fa: وضعیت قبض‌ها
pt: Status de cobrança
ru: Состояние оплаты
sl: Stanje obračunavanja

source: Deactivate server registration?
fa: غیرفعال کردن ثبت سرور؟
pt: Desativar registro do servidor?
ru: Отключить регистрацию сервера?
sl: Deaktiviraj registracijo strežnika?

source: Plan management not available
fa: مدیریت طرح در دسترس نیست
pt: Gerenciamento de plano não disponível
ru: Управление тарифом недоступно
sl: Upravljanje načrta ni na voljo

source: Plan management is not available for this organization, because your Zulip server is already on a %(server_plan_name)s plan, which covers all organizations on this server. See the <b>Server-level billing</b> tab of the <a href="https://zulip.com/help/self-hosted-billing#log-in-to-billing-management">log in instructions</a> to administer the plan for your Zulip server.
fa: مدیریت طرح‌ها برای این سازمان در دسترس نیستند, چراکه سرور زولیپ در حال حاضر روی طرح %(server_plan_name)s است که تمام سازمان‌های این سرور را پوشش می‌دهد. به بخش <b>صورتحساب سرورها</b> در تب <a href="https://zulip.com/help/self-hosted-billing#log-in-to-billing-management">دستور العمل‌های ورود</a> نگاه کنید تا طرح زولیپ سرور خودر را مدیریت کنید.
pt: O gerenciamento de plano não está disponível para esse organização, porque seu servidor Zulip já está em um plano %(server_plan_name)s, que cobre todas, as organizações esse servidor. Veja a aba<b> Faturamento em nivél de servidor </b>aba do <a href="https://zulip.com/help/self-hosted-billing#log-in-to-billing-management">Instruções de log</a> para administrar seu plano Servidor Zulip.
ru: Управление тарифом недоступно для этой организации, потому что ваш сервер Zulip уже на тарифе %(server_plan_name)s, охватывающем все организации сервера. См. закладку <b>Тарификация сервера</b> в <a href="https://zulip.com/help/self-hosted-billing#log-in-to-billing-management">протоколе рекомендаций</a> для управления тарифом вашего сервера Zulip.
sl: Upravljanje načrta ni na voljo za to organizacijo, ker je vaš strežnik Zulip že na načrtu %(server_plan_name)s, ki pokriva vse organizacije na tem strežniku. Oglejte si zavihek <b>Obračunavanje na ravni strežnika</b> v <a href="https://zulip.com/help/self-hosted-billing#log-in-to-billing-management">navodilih za prijavo</a>, da boste lahko upravljali načrt za svoj strežnik Zulip.

source: To move the plan from the server to this organization, or for other questions, <a href="mailto:{{ support_email }}">contact support</a>.
fa: برای انتقال طرح از سرور به این سازمان یا سوال‌های دیگر، <a href="mailto:{{ support_email }}">با پشتیبانی تماس بگیرید</a>.
pt: Para mover o plano do servidor para esta organização, ou para mais dúvidas <a href="mailto:{{ support_email }}">entre em contato com o suporte</a>.
ru: Для переноса тарифа с сервера в эту организацию и по другим вопросам <a href="mailto:{{ support_email }}">обратитесь в службу поддержки</a>.
sl: Za premik načrta s strežnika na to organizacijo ali za druga vprašanja <a href="mailto:{{ support_email }}">stopite v stik s podporo</a>.

source: Plan management for this server is not available because at least one organization hosted on this server already has an active plan.
fa: مدیریت طرح برای این سرور در دسترس نیست زیرا حداقل یک سازمان میزبانی شده در این سرور، یک طرح فعال دارد.
pt: O gerenciamento de plano para este servidor não está disponível porque ao menos uma organização hospedada nesse servidor já tem um plano ativo.
ru: Управление тарифом для этого сервера недоступно, т.к. как минимум у одной организации на этом сервере уже есть активный тариф.
sl: Upravljanje načrta za ta strežnik ni na voljo, ker ima vsaj ena organizacija, gostovana na tem strežniku, že aktiven načrt.

source: <a href="https://zulip.com/help/self-hosted-billing#manage-billing">Log in</a> to plan management for your organization instead, or <a href='mailto:%(support_email)s'>contact support</a> with any questions.
fa: <a href="https://zulip.com/help/self-hosted-billing#manage-billing">ورود</a> برای مدیریت طرح سازمان یا <a href='mailto:%(support_email)s'>تماس با پشتیبانی</a> برای مطرح کردن سوالات.
pt: <a href="https://zulip.com/help/self-hosted-billing#manage-billing">Faça o log in</a> no gerenciamento de plano para sua organização ou entre em <a href='mailto:%(support_email)s'>contato com o suporte</a> se tiver qualquer dúvida.
ru: Вы также можете <a href="https://zulip.com/help/self-hosted-billing#manage-billing">войти</a> в систему управления тарифом организации или <a href='mailto:%(support_email)s'>обратиться в службу поддержки</a>.
sl: <a href="https://zulip.com/help/self-hosted-billing#manage-billing">Prijavite se</a> v upravljanje načrta za svojo organizacijo ali pa se za vsa vprašanja <a href='mailto:%(support_email)s'>obrnite na podporo</a>.

source: Rate limit exceeded
fa: از حد مجاز گذشت
pt: Limite de taxa excedido
ru: Превышено ограничение частоты
sl: Omejitev hitrosti presežena

source: Rate limit exceeded.
fa: از حد مجاز گذشت.
pt: Limite de taxa excedido.
ru: Превышено ограничение частоты.
sl: Omejitev hitrosti presežena.

source: Your server has exceeded the limit for how often this action can be performed.
fa: شما به حداکثر دفعات مجازی رسیده‌اید که این عملیات می‌تواند اجرا شود.
pt: Seu servidor excedeu o limite de quantas vezes essa ação pode ser executada.
ru: Ваш сервер превысил разрешенный предел частоты выполнения этого действия.
sl: Vaš strežnik je presegel omejitev, kako pogosto se lahko to dejanje izvede.

source: You can try again in %(retry_after)s seconds.
fa: شما می‌توانید %(retry_after)s ثانیه دیگر دوباره تلاش کنید.
pt: Você pode tentar de novo em %(retry_after)s segundos.
ru: Вы можете попробовать снова через %(retry_after)s секунд.
sl: Ponovno lahko poskusite čez %(retry_after)s sekund.

source: Upgrade
fa: به‌روزرسانی
pt: Atualizar
ru: Апгрейд
sl: Nadgradi

source: Send invoice and start free trial
fa: ارسال فاکتور و شروع دوره آزمایشی رایگان
pt: Enviar fatura e começar o teste gratuito
ru: Отправить счет и начать бесплатный пробный период
sl: Pošlji račun in začni brezplačno preskusno obdobje

source: Send invoice
fa: ارسال فاکتور
pt: Enviar fatura
ru: Отправить счет
sl: Pošlji račun

source: Open communities directory
fa: بازکردن پوشه انجمن‌ها
pt: Abrir diretório de comunidades
ru: Каталог открытых сообществ
sl: Imenik odprtih skupnosti

source: Filter by category
fa: فیلتر. با دسته‌بندی
pt: Filtrar por categoria
ru: Фильтр по категориям
sl: Filtriraj po kategoriji

source: Categories
fa: دسته‌بندی‌ها
pt: Categorias
ru: Категории
sl: Kategorije

source: All
fa: همه
pt: Todos
ru: Все
sl: Vse

source: 10,000 messages
fa: 10,000 پیام
pt: 10,000 mensagens
ru: 10 000 сообщений
sl: 10.000 sporočil

source: Unlimited
fa: نامحدود
pt: Ilimitado
ru: Без ограничений
sl: Neomejeno

source: Files up to 10 MB
fa: فایل‌های تا 10 مگ
pt: Arquivos de até 10 MB
ru: Файлы до 10 Mб
sl: Datoteke do 10 MB

source: Files up to 1 GB
fa: فایل‌های تا 1 گیگ
pt: Arquivos de até 1 GB
ru: Файлы до 1 Гб
sl: Datoteke do 1 GB

source: Supported
fa: پشتیبانی شده
pt: Suportado
ru: С поддержкой
sl: Podprto

source: Self-managed
fa: خودمدیریتی
pt: Autogerenciado
ru: Управляется самостоятельно
sl: Samoupravljano

source: For organizations with up to 10 users
fa: برای سازمان‌ها با حداکثر 10 کاربر
pt: Para organizações com até 10 usuários
ru: Для организаций до 10 пользователей
sl: Za organizacije z do 10 uporabniki

source: 25 users minimum
fa: حداقل 25 کاربر
pt: Mínimo de 25 usuários
ru: 25 пользователей минимум
sl: Najmanj 25 uporabnikov

source: Not available
fa: موجود نیست
pt: Indisponível
ru: Недоступно
sl: Ni na voljo

source: The Zulip development community
fa: جامعه توسعه‌دهنده زولیپ
pt: A comunidade de desenvolvimento do Zulip
ru: Сообщество разработки Zulip
sl: Razvojna skupnost Zulip

source: Join as a user
fa: به یک کاربر متصل شوید
pt: Ingressar como usuário
ru: Присоединиться как пользователь
sl: Pridruži se kot uporabnik

source: Join as a self-hoster
fa: وصل شدن به عنوان یک خود-میزبان
pt: Ingressar como um auto-hospedador
ru: Присоединиться как самостоятельный хостер
sl: Pridruži se kot samostojni gostitelj

source: Join as a contributor
fa: وصل شده به عنوان یک مشارکت‌کننده
pt: Ingressar como contribuidor
ru: Присоединиться как участник
sl: Pridruži se kot sodelavec

source: Create organization
fa: ایجاد سازمان
pt: Criar organização
ru: Создать организацию
sl: Ustvari organizacijo

source: Get a demo
fa: دریافت یک دمو
pt: Obtenha uma demonstração
ru: Получить демо-версию
sl: Pridobite predstavitev

source: Self-host Zulip
fa: زولیپ خود-میزبان
pt: Autohospedar Zulip
ru: Самостоятельный хостинг Zulip
sl: Gostite Zulip sami

source: Request sponsorship
fa: درخواست اسپانسرشیپ
pt: Solicitar patrocínio
ru: Запросить спонсорство
sl: Zahtevaj sponzorstvo

source: Education pricing
fa: قیمت‌های آموزشی
pt: Preços para educação
ru: Цены на образование
sl: Cene za izobraževanje

source: View pricing
fa: مشاهده قیمت‌ها
pt: Ver os preços
ru: Показать цены
sl: Ogled cen

source: Zulip for business
fa: زولیپ برای کسب و کار
pt: Zulip para empresas
ru: Zulip для бизнеса
sl: Zulip za podjetja

source: Contact support
fa: تماس با پشتیبانی
pt: Contatar o suporte
ru: Обратиться в службу поддержки
sl: Obrnite se na podporo

source: From
fa: از
pt: De
ru: От
sl: Od

source: Organization
fa: سازمان
pt: Organização
ru: Организация
sl: Organizacija

source: Subject
fa: موضوع
pt: Assunto
ru: Тема
sl: Zadeva

source: Message
fa: پیام
pt: Mensagem
ru: Сообщение
sl: Sporočilo

source: Submit
fa: تایید
pt: Enviar
ru: Отправить
sl: Pošlji

source: Thanks for contacting us
fa: تشکر بابت تماس با ما
pt: Obrigado por entrar em contato conosco
ru: Спасибо, что связались с нами
sl: Hvala, ker ste nas kontaktirali

source: Thanks for contacting us!
fa: تشکر بابت تماس با ما!
pt: Obrigado por entrar em contato conosco!
ru: Спасибо, что связались с нами!
sl: Hvala, ker ste nas kontaktirali!

source: We will be in touch with you soon.
fa: ما به زودی با شما تماس خواهیم گرفت.
pt: Entraremos em contato em breve.
ru: Мы скоро свяжемся с вами.
sl: Kmalu bomo stopili v stik z vami.

source: You can find answers to frequently asked questions in the <a href="/help/">Zulip help center</a>.
fa: می‌توانید پاسخ‌هایی برای سوال‌های رایج پیدا کنید <a href="/help/">مرکز کمک‌رسانی زولیپ</a>.
pt: Você pode encontrar respostas para perguntas frequentes no <a href="/help/">centro de ajuda do Zulip</a>.
ru: Вы можете найти отчеты на частые вопросы в <a href="/help/">центре помощи Zulip</a>.
sl: Odgovore na pogosto zastavljena vprašanja najdete v <a href="/help/">centru za pomoč Zulip</a>.

source: Avatar
fa: آواتار
ru: Аватар
