Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: If this was you, great! There's nothing else you need to do.
fa: اگر این شما بوده اید، خوب است! نیازی نیست کار دیگری انجام دهید.
pt: Se isto foi você, ótimo! Não há mais nada que você precise fazer.
ru: Если это были вы, то все в порядке! Вам ничего не нужно предпринимать.
sl: Če ste to bili vi, vam ni treba narediti ničesar.

source: If you do not recognize this login, or think your account may have been compromised, please <a href="%(reset_link)s">reset your password</a> or contact us immediately at %(support_email)s.
fa: اگر این ورود را نمی‌شناسید یا فکر می‌کنید ممکن است حساب شما در معرض خطر قرار گرفته باشد، لطفاً <a href="%(reset_link)s">کلمه عبور خود را بازنشانی</a> کنید یا سریعاً با ما تماس بگیرید %(support_email)s.
pt: Se você não reconhece esse login, ou acha que sua conta pode ter sido comprometida, por favor <a href="%(reset_link)s">redefina sua senha</a> ou entre em contato conosco imediatamente em %(support_email)s.
ru: Если вы не знаете об этом входе или думаете, что ваша учетная запись могла стать доступна посторонним, пожалуйста, <a href="%(reset_link)s">сбросьте ваш пароль</a> или немедленно свяжитесь с нами по %(support_email)s.
sl: Če te prijave ne prepoznate ali menite, da bi lahko bil vaš račun ogrožen, vas prosimo, da nemudoma <a href="%(reset_link)s">ponastavite svoje geslo</a> ali nas kontaktirate na %(support_email)s.

source: Thanks,
fa: ممنون،
pt: Obrigado,
ru: Спасибо,
sl: Lep pozdrav,

source: Zulip Security
fa: امنیت زولیپ
pt: Segurança do Zulip
ru: Служба безопасности Zulip
sl: Ekipa za varnost pri Zulipu

source: Unsubscribe from login notifications
fa: لغو اطلاع رسانی های ورود
pt: Desinscrever de notificações de entrada
ru: Отписаться от уведомлений авторизации
sl: Odjavi se od obvestil o prijavi

source: New login from %(device_browser)s on %(device_os)s
fa: ورود جدید از %(device_browser)s بر روی %(device_os)s
pt: Nova entrada de %(device_browser)s em %(device_os)s
ru: Новый логин с %(device_browser)s под %(device_os)s
sl: Nova prijava iz %(device_browser)s na %(device_os)s

source: Organization: %(organization_url)s
fa: سازمان: %(organization_url)s
pt: Organização: %(organization_url)s
ru: Организация: %(organization_url)s
sl: Organizacija: %(organization_url)s

source: If you do not recognize this login, or think your account may have been compromised, please reset your password at %(reset_link)s or contact us immediately at %(support_email)s.
fa: اگر شما این ورود را تشخیص نمی دهید یا فکر می کنید که ممکن است حساب شما در معرض خطر قرار گرفته باشد لطفا کلمه عبور خود را در %(reset_link)s مجدداً تنظیم کنید یا سریعاً به ما در آدرس %(support_email)s اطلاع دهید.
pt: Se você não reconhece esse login, ou acha que sua conta pode ter sido comprometida, por favor redefina sua senha em %(reset_link)s ou entre em contato conosco imediatamente em %(support_email)s.
ru: Если вы знаете об этом входе или думаете, что ваша учетная запись могла стать доступна посторонним, пожалуйста, сбросьте ваш пароль по ссылке %(reset_link)s или немедленно свяжитесь с нами через %(support_email)s.
sl: Če te prijave ne prepoznate ali mislite, da je bil vaš račun morda ogrožen, prosimo, ponastavite svoje geslo na %(reset_link)s ali nas nemudoma kontaktirajte na %(support_email)s.

source: If you've already decided to use Zulip for your organization, welcome! You can use our <a href="%(get_organization_started)s">guide for moving to Zulip</a> to get started.
fa: اگر تصمیم گرفته‌اید از زولیپ برای سازمان خود استفاده کنید، خوش آمدید! برای شروع می‌توانید از <a href="%(get_organization_started)s">راهنمای ما برای انتقال سازمان شما به زولیپ</a> استفاده کنید.
pt: Se você já decidiu usar o Zulip para sua organização, bem-vindo! Você pode usar o <a href="%(get_organization_started)s">guia para mudar para Zulip</a> para começar.
ru: Если вы уже приняли решение использовать Zulip в своей организации, добро пожаловать! Для начала можете воспользоваться нашим <a href="%(get_organization_started)s">руководством переходу в Zulip</a>.
sl: Če ste se že odločili uporabljati Zulip za svojo organizacijo, dobrodošli! Za začetek lahko uporabite naš <a href="%(get_organization_started)s">vodnik za prehod na Zulip</a>.

source: Otherwise, here is some advice we often hear from customers for evaluating <i>any</i> team chat product:
fa: در غیر این صورت، در اینجا توصیه‌هایی وجود دارد که اغلب از مشتریان برای ارزیابی <i>هر محصول</i> چت تیمی می‌شنویم:
pt: De qualquer modo, aqui estão alguns conselhos de clientes para avaliar<i>qualquer</i> produto de conversas em equipe:
ru: В противном случае вот несколько рекомендаций по опробованию <i>любого</i> программного обеспечения для группового общения, которые мы часто слышим от заказчиков:
sl: V nasprotnem primeru je tukaj nekaj nasvetov, ki jih pogosto slišimo od strank pri ocenjevanju <i>katerega koli</i> izdelka za timski klepet:

source: <a href="%(invite_users)s"><b>Invite your teammates</b></a> to explore with you and share their unique perspectives.
fa: <a href="%(invite_users)s"><b>هم‌تیمی‌های خود را دعوت کنید</b></a> تا با شما کشف کنند و دیدگاه‌های منحصر به فرد خود را به اشتراک بگذارند.
pt: <a href="%(invite_users)s"><b>Convidar seus colegas</b></a> para explorar com você e partilhar perspectivas únicas.
ru: <a href="%(invite_users)s"><b>Предложите членам вашей команды</b></a> участвовать вместе с вами в тестировании и поделиться своими личными результатами.
sl: <a href="%(invite_users)s"><b>Povabite svoje sodelavce</b></a>, da raziskujejo z vami in delijo svoje edinstvene poglede.

source: Use the app itself to chat about your impressions.
fa: از خود برنامه برای گپ زدن درباره برداشت‌های خود استفاده کنید.
pt: Use o próprio aplicativo para conversar sobre suas impressões.
ru: Используйте тестируемое приложение для обсуждения своих впечатлений от него.
sl: Za klepet o svojih vtisih uporabite samo aplikacijo.

source: <a href="%(trying_out_zulip)s"><b>Run a week-long trial</b></a> with your team, without using any other chat tools. This is the only way to truly experience how a new chat app will help your team communicate.
fa: بدون استفاده از هیچ ابزار چت دیگری، <a href="%(trying_out_zulip)s"><b>یک هفته آزمایشی</b></a> را با تیم خود تجربه کنید. این تنها راه برای تجربه واقعی این است که چگونه یک برنامه چت جدید به تیم شما کمک می‌کند تا ارتباط برقرار کنید.
pt: <a href="%(trying_out_zulip)s"><b>Execute um teste de uma semana</b></a> com sua equipe, sem utilizar qualquer outras ferramentas de conversas. Somente esta é a única forma para experienciar como é que a nova aplicação de conversas poderá ajudar a sua equipe.
ru: <a href="%(trying_out_zulip)s"><b>Организуйте недельное тестирование</b></a> со своей командой без использования других средств общения. Только так можно по-настоящему проверить, как новое чат-приложение позволяет вашей команде общаться.
sl: <a href="%(trying_out_zulip)s"><b>Preizkusite teden dni</b></a> z vašo ekipo, ne da bi uporabljali druge klepetalnike. To je edini način, da resnično doživite, kako bo nova aplikacija za klepet pomagala vaši ekipi pri komunikaciji.

source: Zulip is designed to <a href="%(why_zulip)s">enable efficient communication</a>, and we hope these tips help your team experience it in action.
fa: زولیپ به گونه‌ای طراحی شده است که <a href="%(why_zulip)s">ارتباط کارآمدی را ایجاد می‌کند</a>، و امیدواریم این نکات به تیم شما کمک کند تا آن را در عمل تجربه کنند.
pt: O Zulip é projetado para <a href="%(why_zulip)s">habilitar comunicação eficiente</a>, e nós esperamos que essas dicas ajudem sua equipe a vivenciar isso em ação prática.
ru: Zulip нацелен на <a href="%(why_zulip)s">организацию эффективного взаимодействия</a>, и мы надеемся, что эти советы помогут вашей команде испытать его на практике.
sl: Zulip je zasnovan za <a href="%(why_zulip)s">omogočanje učinkovite komunikacije</a> in upamo, da bodo ti nasveti pomagali vaši ekipi izkusiti ga v akciji.

source: Unsubscribe from welcome emails for %(realm_name)s
fa: لغو ایمیل‌های خوش آمد گویی برای %(realm_name)s
pt: Desinscrever de e-mails de boas vindas para %(realm_name)s
ru: Отписаться от приветственных писем %(realm_name)s
sl: Odjavi se od pozdravnih e-poštnih sporočil za %(realm_name)s

source: Choosing the chat app for your team
fa: انتخاب نرم‌افزار مکالمه برای تیم شما
pt: Escolhendo o aplicativo de chat para sua equipe
ru: Выбор приложения для общения вашей команды
sl: Izbira aplikacije za klepet za vašo ekipo

source: If you've already decided to use Zulip for your organization, welcome! You can use our guide for moving to Zulip to get started.
fa: اگر تصمیم گرفته‌اید از زولیپ برای سازمان خود استفاده کنید، خوش آمدید! برای شروع می‌توانید از راهنمای ما برای انتقال سازمان خود به زولیپ استفاده کنید.
pt: Se você já decidiu usar o Zulip para sua organização, bem-vindo! Você pode usar nosso guia para mudar para o Zulip para começar.
ru: Если вы уже приняли решение использовать Zulip в своей организации, добро пожаловать! Для начала можете воспользоваться нашим руководством по переходу в Zulip.
sl: Če ste se že odločili uporabljati Zulip za vašo organizacijo, dobrodošli! Za začetek lahko uporabite naš vodič za selitev v Zulip.

source: Otherwise, here is some advice we often hear from customers for evaluating any team chat product:
fa: در غیر این صورت، در اینجا توصیه‌هایی وجود دارد که اغلب از مشتریان برای ارزیابی هر محصول چت تیمی می‌شنویم:
pt: Caso contrário, aqui estão alguns conselhos que ouvimos frequentemente dos clientes para avaliar qualquer produto de chat em equipe:
ru: В противном случае вот несколько рекомендаций по опробованию любого программного обеспечения для группового общения, которые мы часто слышим от заказчиков:
sl: V nasprotnem primeru je tukaj nekaj nasvetov, ki jih pogosto slišimo od strank pri ocenjevanju katerega koli izdelka za timski klepet:

source: Invite your teammates to explore with you and share their unique perspectives.
fa: از هم تیمی‌های خود دعوت کنید تا با شما کشف کنند و دیدگاه‌های منحصر به فرد خود را به اشتراک بگذارند.
pt: Convide seus colegas de equipe para explorar com você e compartilhar suas perspectivas únicas.
ru: Предложите членам вашей команды участвовать вместе с вами в тестировании и поделиться своими личными результатами.
sl: Povabite svoje sodelavce, da raziskujejo z vami in delijo svoje edinstvene poglede.

source: Run a week-long trial with your team, without using any other chat tools. This is the only way to truly experience how a new chat app will help your team communicate.
fa: بدون استفاده از هیچ ابزار چت دیگری، یک هفته آزمایشی را با تیم خود تجربه کنید. این تنها راه برای تجربه واقعی این است که چگونه یک برنامه چت جدید به تیم شما کمک می‌کند تا ارتباط برقرار کنید.
pt: Faça um teste de uma semana com sua equipe, sem usar nenhuma outra ferramenta de chat. Esta é a única maneira de realmente experimentar como um novo aplicativo de bate-papo ajudará sua equipe a se comunicar.
ru: Организуйте недельное тестирование со своей командой без использования других средств общения. Только так можно по-настоящему проверить, как новое чат-приложение позволяет вашей команде общаться.
sl: Izvedite enotedenski preizkus z vašo ekipo, ne da bi uporabljali druge klepetalnike. To je edini način, da resnično doživite, kako bo nova aplikacija za klepet pomagala vaši ekipi pri komunikaciji.

source: Zulip is designed to enable efficient communication, and we hope these tips help your team experience it in action.
fa: زولیپ به گونه‌ای طراحی شده است که ارتباط کارآمدی را ایجاد می‌کند، و امیدواریم این نکات به تیم شما کمک کند تا آن را در عمل تجربه کنند.
pt: O Zulip foi projetado para permitir uma comunicação eficiente e esperamos que essas dicas ajudem sua equipe a vivenciar isso em ação.
ru: Zulip нацелен на организацию эффективного взаимодействия, и мы надеемся, что эти советы помогут вашей команде испытать его на практике.
sl: Zulip je zasnovan za omogočanje učinkovite komunikacije in upamo, da bodo ti nasveti pomagali vaši ekipi izkusiti ga v akciji.

source: As you are getting started with Zulip, we'd love to help you discover how it can work best for your needs. Check out this guide to key Zulip features for organizations like yours!
fa: درحالیکه شما کار کردن با زولیپ را شروع می‌کنید، ما علاقمندیم به شما در کشف اینکه چطور برای نیازهای شما مناسب است،‌ کمک کنیم. این راهنمای ویژگی‌های کلیدی زولیپ برای سازمان‌های مانند خودتان را نگاه کنید .
pt: Como você está começando a usar o Zulip, adoraríamos ajudá-lo a descobrir como ele pode funcionar melhor para suas necessidades. Confira este guia sobre os principais recursos do Zulip para organizações como a sua!
ru: Если вы только начинаете работать с Zulip, мы будем рады помочь вам узнать, как он может наилучшим образом подойти для ваших нужд. Ознакомьтесь с этим руководством по ключевым функциям Zulip для организаций, подобных вашей!
sl: Medtem ko začenjate z Zulipom, bi vam radi pomagali odkriti, kako najbolje ustreza vašim potrebam. Oglejte si ta vodič o ključnih funkcijah Zulipa za organizacije, kot je vaša!

source: View Zulip guide for businesses
fa: راهنمای زولیپ برای کسب و کارها را ببینید
pt: Veja o guia Zulip para empresas
ru: Посмотреть руководство Zulip для бизнеса
sl: Ogled vodnika Zulip za podjetja

source: View Zulip guide for open-source projects
fa: راهنمای زولیپ برای پروژه‌های متن باز را مشاهده کنید
pt: Veja o guia Zulip para projetos de código aberto
ru: Посмотреть руководство Zulip для проектов с открытым исходным кодом
sl: Ogled vodnika Zulip za odprtokodne projekte

source: View Zulip guide for education
fa: راهنمای زولیپ برای آموزش را ببینید
pt: Veja o guia Zulip para educação
ru: Посмотреть руководство Zulip для образования
sl: Ogled vodnika Zulip za izobraževanje

source: View Zulip guide for research
fa: راهنمای زولیپ برای پژوهش را ببینید
pt: Veja o guia Zulip para pesquisa
ru: Посмотреть руководство Zulip для исследований
sl: Ogled vodnika Zulip za raziskave

source: View Zulip guide for events and conferences
fa: راهنمای زولیپ برای رویدادها و کنفرانس‌ها را مشاهده کنید
pt: Veja o guia Zulip para eventos e conferências
ru: Посмотреть руководство Zulip для событий и конференций
sl: Ogled vodnika Zulip za dogodke in konference

source: View Zulip guide for non-profits
fa: راهنمای زولیپ برای غیرانتفاعی‌ها را ببینید
pt: Veja o guia Zulip para organizações sem fins lucrativos
ru: Посмотреть руководство Zulip для некоммерческих организаций
sl: Ogled vodnika Zulip za neprofitne organizacije

source: View Zulip guide for communities
fa: راهنمای زولیپ برای انجمن‌ها را ببینید
pt: Veja o guia Zulip para comunidades
ru: Посмотреть руководство Zulip для сообществ
sl: Ogled vodnika Zulip za skupnosti

source: Zulip guide for businesses
fa: راهنمای زولیپ برای کسب و کارها
pt: Guia Zulip para empresas
ru: Руководство Zulip для бизнеса
sl: Vodnik Zulip za podjetja

source: Zulip guide for open-source projects
fa: راهنمای زولیپ برای پروژه‌های متن باز را ببینید
pt: Guia Zulip para projetos de código aberto
ru: Руководство Zulip для проектов с открытым исходным кодом
sl: Vodnik Zulip za odprtokodne projekte

source: Zulip guide for education
fa: راهنمای زولیپ برای آموزش
pt: Guia Zulip para educação
ru: Руководство Zulip для образования
sl: Vodnik Zulip za izobraževanje

source: Zulip guide for research
fa: راهنمای زولیپ برای پژوهش
pt: Guia Zulip para pesquisa
ru: Руководство Zulip для исследований
sl: Vodnik Zulip za raziskave

source: Zulip guide for events and conferences
fa: راهنمای زولیپ برای رویدادها و کنفرانس‌ها را مشاهده کنید
pt: Guia do Zulip para eventos e conferências
ru: Руководство Zulip для событий и конференций
sl: Vodnik Zulip za dogodke in konference

source: Zulip guide for non-profits
fa: راهنمای زولیپ برای غیر انتفاعی‌ها
pt: Guia Zulip para organizações sem fins lucrativos
ru: Руководство Zulip для некоммерческих организаций
sl: Vodnik Zulip za neprofitne organizacije

source: Zulip guide for communities
fa: راهنمای زولیپ برای انجمن‌ها
pt: Zulip para comunidades
ru: Руководство Zulip для сообществ
sl: Vodnik Zulip za skupnosti

source: Here are some tips for keeping your Zulip conversations organized with topics.
fa: اینجا چند نکته برای سازماندهی مکالمات زولیپ شما توسط موضوعات مختلف، ارائه شده است.
pt: Aqui estão algumas dicas para manter suas conversas do Zulip organizadas com tópicos.
ru: Вот несколько рекомендаций о том, как упорядочить переписку в Zulip по темам.
sl: Tukaj je nekaj nasvetov za organizacijo vaših pogovorov v Zulipu s temami.

source: In Zulip, <b>channels</b> determine who gets a message. <b>Topics</b> tell you what the message is about.
fa: در زولیپ <b>کانال</b> مشخص می‌کند که چه کسی یک پیام را دریافت خواهد کرد. <b>موضوع</b> به شما می‌گوید که پیام درباره چه چیزی است.
pt: No Zulip, <b>canais</b> determinam quem recebe uma mensagem. <b>Tópicos</b> dizem sobre o que é a mensagem.
ru: В Zulip <b>каналы</b> определяют, кто получает сообщения. <b>Темы</b> дают понять, о чем переписка.
sl: V Zulipu <b>kanali</b> določajo, kdo prejme sporočilo. <b>Teme</b> pa povedo, o čem je sporočilo.

source: Using topics, you can read Zulip one conversation at a time. You'll see each message in context, no matter how many different discussions are going on.
fa: با استفاده از موضوعات، شما می توانید هر بار یک مکالمه زولیپ را بخوانید. شما هر پیام را در متن خواهید دید و مهم نیست که چه بحث‌های مختلفی در جریان باشد.
pt: Usando tópicos, você pode ler uma conversa no Zulip de cada vez. Você verá cada mensagem em seu contexto, não importa quantas discussões diferentes estejam ocorrendo.
ru: Темы позволяют читать сообщения Zulip последовательно в рамках конкретных бесед. Вы увидите каждое сообщение в контексте, независимо от того, сколько различных обсуждений ведется.
sl: S pomočjo tem lahko berete Zulip po eni pogovorni niti naenkrat. Vsako sporočilo boste videli v kontekstu, ne glede na to, koliko različnih razprav poteka.

source: Channels and topics in the Zulip app
fa: کانال‌ها و موضوعات در اپ زولیپ
pt: Canais e tópicos no aplicativo Zulip
ru: Каналы и темы в приложении Zulip
sl: Kanali in teme v aplikaciji Zulip

source: To kick off a new conversation, just pick a channel and start a new topic. This way, the new conversation thread won't interrupt ongoing discussions. For a good topic name, think about finishing the sentence: “Hey, can we chat about…?”
fa: برای شروع یک مکالمه جدید، یک کانال و یک موضوع جدید انتخاب کنید. با این روش، رشته مکالمه جدید، باعث اختلال در مذاکرات جاری، نمی‌شود. برای انتخاب یک نام مناسب برای یک موضوع، سعی کنید این جمله را کامل کنید: ”میشه در مورد ... صحبت کنیم؟“
pt: Para dar início a uma nova conversa, apenas escolha um fluxo e dê início a um novo tópico. Dessa maneira, o novo tópico de conversa não interromperá discussões em andamento. Para um bom nome de tópico, pense em como terminar a frase: “Oi, podemos conversar sobre...?”
ru: Чтобы начать новую беседу, просто выберите канал и укажите новую тему. Таким образом, новая ветка беседы не будет прерывать текущие обсуждения. Для хорошего названия темы подумайте о том, как закончить предложение: «Привет, мы можем обсудить…?»
sl: Če želite začeti novi pogovor, izberite kanal in začnite novo temo. Na ta način nova pogovorna nit ne bo prekinila tekočih razprav. Za dober naslov teme razmislite o dokončanju stavka: "Hej, lahko govoriva o …?"

source: Examples of short topics
fa: مثال هایی از موضوعات کوتاه
pt: Exemplos de tópicos curtos
ru: Примеры коротких тем
sl: Primeri kratkih tem

source: Don't stress about picking the perfect name for your topic. If anything is out of place, it's easy to <a href="%(move_messages_link)s">move messages</a>, <a href="%(rename_topics_link)s">rename topics</a>, or even <a href="%(move_channels_link)s">move a topic to a different channel</a>.
fa: برای انتخاب یک نام عالی برای موضوعات، استرس نداشته باشید. اگر چیزی سر جای خودش نباشد <a href="%(move_messages_link)s">جابجا کردن پیام‌ها</a>، <a href="%(rename_topics_link)s">تغییر نام موضوعات</a> و یا حتی <a href="%(move_channels_link)s">جابجاکردن یک موضوع به یک کانال دیگر</a>، بسیار ساده است.
pt: Não se preocupe com a escolha do nome perfeito para o seu tópico. Se algo estiver fora do lugar, é fácil para<a href="%(move_messages_link)s">mover mensagens</a>, <a href="%(rename_topics_link)s">renomear tópicos</a>, ou até<a href="%(move_channels_link)s">mover o tópico para um canal diferente</a>.
ru: Не старайтесь подобрать идеальное название для своей темы. Если что-то будет не в порядке, вы легко сможете <a href="%(move_messages_link)s">переместить сообщения</a>, <a href="%(rename_topics_link)s">переименовать тему</a>, или даже <a href="%(move_channels_link)s">переместить тему в другой канал</a>.
sl: Ne obremenjujte se s popolnim imenom teme. Če kaj ni prav, je enostavno <a href="%(move_messages_link)s">premakniti sporočila</a>, <a href="%(rename_topics_link)s">preimenovati teme</a> ali celo <a href="%(move_channels_link)s">premakniti temo v drug kanal</a>.

source: Go to Zulip
fa: رفتن به زولیپ
pt: Vá para Zulip
ru: Перейти к Zulip
sl: Pojdi v Zulip

source: Keep your conversations organized with topics
fa: مکالمات خود را به کمک موضوعات سازماندهی کنید
pt: Mantenha suas conversas organizadas com tópicos
ru: Держите переписку упорядоченной по темам
sl: Ohranite svoje pogovore organizirane s temami

source: In Zulip, channels determine who gets a message. Topics tell you what the message is about.
fa: در زولیپ کانال مشخص می‌کند که چه کسی یک پیام را دریافت خواهد کرد. موضوع به شما می‌گوید که پیام درباره چه چیزی است.
pt: No Zulip, canais determinam quem recebe uma mensagem. Tópicos dizem sobre o que é a mensagem.
ru: В Zulip каналы определяют, кто получает сообщения. Темы дают понять, о чем переписка.
sl: V Zulipu kanali določajo, kdo prejme sporočilo. Teme povedo, o čem je sporočilo.

source: Don't stress about picking the perfect name for your topic. If anything is out of place, it's easy to move messages (%(move_messages_link)s), rename topics (%(rename_topics_link)s), or even move a topic to a different channel (%(move_channels_link)s).
fa: برای انتخاب یک نام عالی برای موضوعات، استرس نداشته باشید. اگر چیزی سر جای خودش نباشد جابجا کردن پیام‌ها (%(move_messages_link)s)، تغییر نام موضوعات (%(rename_topics_link)s) و یا حتی جابجاکردن یک موضوع به یک کانال دیگر (%(move_channels_link)s)، بسیار ساده است.
pt: Não se preocupe com a escolha do nome perfeito para o seu tópico. Se algo estiver fora do lugar, é fácil mover mensagens (%(move_messages_link)s), renomear tópicos (%(rename_topics_link)s), ou até mover o tópico para um canal diferente (%(move_channels_link)s).
ru: Не старайтесь подобрать идеальное название для своей темы. Если что-то будет не в порядке, вы легко сможете переместить сообщения (%(move_messages_link)s), переименовать тему (%(rename_topics_link)s), или даже переместить тему в другой канал (%(move_channels_link)s).
sl: Ne obremenjujte se s popolnim imenom teme. Če kaj ni prav, je enostavno premakniti sporočila (%(move_messages_link)s), preimenovati teme (%(rename_topics_link)s) ali celo premakniti temo v drug kanal (%(move_channels_link)s).

source: Somebody (possibly you) requested a new password for the Zulip account %(email)s on %(realm_url)s.
fa: کسی (احتمالاً خود شما) برای حساب کاربری زولیپ %(email)s بر روی %(realm_url)s، درخواست کلمه عبور جدید کرده‌است.
pt: Alguém (possivelmente você) pediu uma nova senha para a conta Zulip%(email)s em%(realm_url)s.
ru: Кто-то (возможно, вы) запросил новый пароль для учетной записи Zulip %(email)s на %(realm_url)s.
sl: Nekdo (morda vi) je zahteval novo geslo za vaš Zulipov račun %(email)s na %(realm_url)s.

source: Click the button below to reset your password.
fa: برای تنظیم مجدد کلمه عبور بر روی دکمه زیر کلیک کنید.
pt: Clique no botão abaixo para redefinir sua senha.
ru: Нажмите на кнопку ниже, чтобы сбросить ваш пароль.
sl: Kliknite spodnji gumb za ponastavitev gesla.

source: Reset password
fa: تنظیم مجدد کلمه عبور
pt: Redefinir senha
ru: Сбросить пароль
sl: Ponastavi geslo
