Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: Community chat
fa: گفتگوی انجمن
pt: Chat da comunidade
ru: Чат сообщества
sl: Klepet skupnosti

source: Partners
ru: Партнёры
sl: Partnerji

source: Zulip Cloud status
fa: وضعیت ابر زولیپ
pt: Status do Zulip Cloud
ru: Состояние облачного Zulip
sl: Stanje Zulip Cloud

source: Moving to Zulip
fa: انتقال به زولیپ
pt: Mudando para o Zulip
ru: Переход в Zulip
sl: Prehod na Zulip

source: Installing a Zulip server
fa: نصب یک سرور زولیپ
pt: Instalando um servidor Zulip
ru: Установка сервера Zulip
sl: Namestitev strežnika Zulip

source: Upgrading a Zulip server
fa: ارتقا یک سرور زولیپ
pt: Atualizando um servidor Zulip
ru: Обновление сервера Zulip
sl: Nadgradnja strežnika Zulip

source: Contributing
fa: مشارکت
pt: Contribuindo
ru: Сотрудничество
sl: Prispevanje

source: Contributing guide
fa: راهنمای مشارکت
pt: Guia de contribuição
ru: Руководство по сотрудничеству
sl: Vodnik za prispevanje

source: Development community
fa: انجمن توسعه‌دهندگان
pt: Comunidade de desenvolvimento
ru: Сообщество разработчиков
sl: Razvojna skupnost

source: Translation
fa: ترجمه
pt: Tradução
ru: Перевод
sl: Prevajanje

source: About us
fa: در باره ما
pt: Sobre nós
ru: О нас
sl: O nas

source: Team
fa: تیم
pt: Time
ru: Команда
sl: Ekipa

source: History
fa: تاریخچه
pt: Histórico
ru: История
sl: Zgodovina

source: Values
fa: ارزش‌ها
pt: Valores
ru: Значения
sl: Vrednote

source: Jobs
fa: شغل‌ها
pt: Carreiras
ru: Работа
sl: Delovna mesta

source: Blog
fa: وبلاگ
ru: Блог

source: Support Zulip
fa: پشتیبانی زولیپ
pt: Apoiar a Zulip
ru: Поддержать Zulip
sl: Podprite Zulip

source: Powered by <a href="https://zulip.com">Zulip</a>
fa: قدرت گرفته از <a href="https://zulip.com">زولیپ</a>
pt: Desenvolvido por <a href="https://zulip.com">Zulip</a>
ru: Работает на <a href="https://zulip.com">Zulip</a>
sl: Poganja <a href="https://zulip.com">Zulip</a>

source: Terms of Service
fa: شرایط سرویس
pt: Termos de serviço
ru: Условия использования
sl: Pogoji storitve

source: Privacy policy
fa: سیاست حریم خصوصی
pt: Política de privacidade
ru: Политика конфиденциальности
sl: Pravilnik o zasebnosti

source: Website attributions
fa: ارجاعات وب‌سایت
pt: Atribuições do site
ru: Атрибуция веб-сайта
sl: Pripisi spletnega mesta

source: Over %(integrations_count_display)s native integrations.
fa: بیش از %(integrations_count_display)s یکپارچه سازی بومی
pt: Mais de %(integrations_count_display)s integrações nativas.
ru: Более %(integrations_count_display)s собственных интеграций.
sl: Več kot %(integrations_count_display)s izvornih integracij.

source: And hundreds more through <a href="/integrations/doc/zapier">Zapier</a> and <a href="/integrations/doc/ifttt">IFTTT</a>.
fa: و صدها مورد بیشتر از طریق <a href="/integrations/doc/zapier">Zapier</a> و <a href="/integrations/doc/ifttt">IFTTT</a>.
pt: E centenas mais através do <a href="/integrations/doc/zapier">Zapier</a> e <a href="/integrations/doc/ifttt">IFTTT</a>.
ru: И еще сотни с использованием <a href="/integrations/doc/zapier">Zapier</a> и <a href="/integrations/doc/ifttt">IFTTT</a>.
sl: In na stotine več prek <a href="/integrations/doc/zapier">Zapier</a> in <a href="/integrations/doc/ifttt">IFTTT</a>.

source: Search integrations
fa: جستجوی یکپارچه‌سازی‌ها
pt: Pesquisar integrações
ru: Поиск интергаций
sl: Išči integracije

source: Custom integrations
fa: یکپارچه‌سازی‌های سفارشی
pt: Integrações personalizadas
ru: Дополнительная интеграция
sl: Integracije po meri

source: Incoming webhooks
fa: وب‌هوک‌های ورودی
pt: Webhooks de entrada
ru: Входящие вебхуки
sl: Dohodni spletni kljuki

source: Interactive bots
fa: ربات‌های تعاملی
pt: Bots interativos
ru: Интерактивные боты
sl: Interaktivni boti

source: Invalid email
fa: ایمیل نامعتبر
pt: E-mail inválido
ru: Неверный адрес электронной почты
sl: Neveljavna e-pošta

source: Email not allowed
fa: ایمیل مجاز نیست
pt: E-mail não permitido
ru: Электронный адрес не разрешен
sl: E-pošta ni dovoljena

source: The email address you are trying to sign up with is not valid.
fa: آدرس ایمیلی که تلاش می‌کنید با آن ثبت نام کنید، معتبر نیست.
pt: O endereço de e-mail que você está tentando usar para se inscrever não é válido.
ru: Адрес электронной почты, с которым вы пытаетесь зарегистрироваться, недействителен.
sl: E-poštni naslov, s katerim se poskušate prijaviti, ni veljaven.

source: The organization you are trying to join, <a href="%(realm_url)s">%(realm_name)s</a>, does not allow signups using emails with your email domain.
fa: سازمانی که تلاش می‌کنید به آن متصل شوید، <a href="%(realm_url)s">%(realm_name)s</a>، اجازه ثبت نام با استفاده از دامین ایمیل شما را نمی‌دهد.
pt: A organização em que você está tentando juntar-se, <a href="%(realm_url)s">%(realm_name)s</a>, não permite inscrições usando emails com seu domínio de email.
ru: Организация <a href="%(realm_url)s">%(realm_name)s</a>, к которой вы пытаетесь присоединиться, не разрешает регистрацию с адресами в вашем почтовом домене.
sl: Organizacija, ki se ji poskušate pridružiti, <a href="%(realm_url)s">%(realm_name)s</a>, ne dovoljuje prijav z e-poštnimi naslovi z vašo e-poštno domeno.

source: The organization you are trying to join, <a href="%(realm_url)s">%(realm_name)s</a>, does not allow signups using disposable email addresses.
fa: سازمانی که تلاش می‌کنید به آن متصل شوید، <a href="%(realm_url)s">%(realm_name)s</a>، اجازه ثبت نام با آدرس‌های ایمیل یک‌بار مصرف را نمی‌دهد.
pt: A organização que você está tentando juntar-se, <a href="%(realm_url)s">%(realm_name)s</a>, não permite inscrições usando endereços de email temporários.
ru: Организация <a href="%(realm_url)s">%(realm_name)s</a>, к которой вы пытаетесь присоединиться, не разрешает регистрацию с использованием одноразовых адресов электронной почты.
sl: Organizacija, ki se ji poskušate pridružiti, <a href="%(realm_url)s">%(realm_name)s</a>, ne dovoljuje prijav z začasnimi e-poštnimi naslovi.

source: The organization you are trying to join, <a href="%(realm_url)s">%(realm_name)s</a>, does not allow signups using emails that contain "+".
fa: سازمانی که تلاش می‌کنید به آن متصل شوید،<a href="%(realm_url)s">%(realm_name)s</a>، اجازه نمی‌دهد با آدرس ایمیل‌های شامل "+" در آن ثبت نام کنید.
pt: A organização que você está tentando juntar-se , <a href="%(realm_url)s">%(realm_name)s</a>, não permite inscrições usando emails que contenham o símbolo "+".
ru: Организация <a href="%(realm_url)s">%(realm_name)s</a>, к которой вы пытаетесь присоединиться, не разрешает регистрацию с почтовыми адресами, содержащими "+".
sl: Organizacija, ki se ji poskušate pridružiti, <a href="%(realm_url)s">%(realm_name)s</a>, ne dovoljuje prijav z e-poštnimi naslovi, ki vsebujejo "+".

source: Please sign up using a valid email address.
fa: لطفاً به کمک یک ایمیل معتبر ثبت نام کنید.
pt: Por favor, inscreva-se usando um endereço de e-mail válido.
ru: Пожалуйста, зарегистрируйтесь, используя действующий адрес электронной почты.
sl: Prosimo, prijavite se z veljavnim e-poštnim naslovom.

source: Please sign up using an allowed email address.
fa: لطفاً به کمک یک آدرس ایمیل مجاز ثبت نام کنید.
pt: Por favor, inscreva-se usando um endereço de e-mail permitido.
ru: Пожалуйста, зарегистрируйтесь, используя разрешенный адрес электронной почты.
sl: Prosimo, prijavite se z dovoljenim e-poštnim naslovom.

source: No organization found
fa: سازمانی یافت نشد
pt: Nenhuma organização encontrada
ru: Организация не найдена
sl: Organizacija ni bila najdena

source: There is no Zulip organization at <b>%(current_url)s</b>.
fa: هیچ سازمان زولیپی در <b>%(current_url)s</b> نیست.
pt: Não há organização Zulip em <b>%(current_url)s</b>.
ru: По адресу <b>%(current_url)s</b> нет организации Zulip.
sl: Na <b>%(current_url)s</b> ni organizacije Zulip.

source: Please try a different URL, <a href="%(root_domain_url)s/accounts/find/">get a list of your Zulip Cloud accounts</a>, or <a href="mailto:%(support_email)s">contact Zulip support</a>.
fa: لطفاً آدرس دیگری را امتحان کنید، <a href="%(root_domain_url)s/accounts/find/">لیستی از اکانت‌های زولیپ ابری خود دریافت کنید</a> یا <a href="mailto:%(support_email)s">با پشتیبانی زولیپ تماس بگیرید</a>.
pt: Por favor tente uma URL diferente, <a href="%(root_domain_url)s/accounts/find/">obter uma lista da sua conta Zulip Cloud</a>, ou <a href="mailto:%(support_email)s">entre em contato com o suporte Zulip</a>.
ru: Попробуйте использовать другой URL-адрес, <a href="%(root_domain_url)s/accounts/find/">получить список ваших учетных записей Zulip Cloud</a>, или <a href="mailto:%(support_email)s">обратиться в службу поддержки Zulip</a>.
sl: Poskusite drug URL, <a href="%(root_domain_url)s/accounts/find/">pridobite seznam svojih računov Zulip Cloud </a> ali <a href="mailto:%(support_email)s">stopite v stik s podporo Zulip </a>.

source: Please try a different URL, <a href="%(root_domain_url)s/accounts/find/">get a list of your accounts</a> on this server, or <a href="mailto:%(support_email)s">contact this Zulip server's administrators</a>.
fa: لطفاً آدرس دیگری را امتحان کنید، <a href="%(root_domain_url)s/accounts/find/">لیستی از اکانت‌های زولیپ ابری خود دریافت کنید</a> یا <a href="mailto:%(support_email)s">با ادمین‌های این سرور زولیپ تماس بگیرید</a>.
pt: Por favor tente uma URL diferente, <a href="%(root_domain_url)s/accounts/find/">obter uma lista da sua conta Zulip Cloud</a>, neste servidor, ou <a href="mailto:%(support_email)s">entre em contato com os administradores do servidor</a>.
ru: Попробуйте использовать другой URL-адрес, <a href="%(root_domain_url)s/accounts/find/">получить список ваших учетных записей</a> этого сервера, или <a href="mailto:%(support_email)s">обратиться к администраторам сервера Zulip</a>.
sl: Poskusite drug URL, <a href="%(root_domain_url)s/accounts/find/">pridobite seznam svojih računov</a> na tem strežniku ali <a href="mailto:%(support_email)s">stopite v stik s skrbniki tega strežnika Zulip </a>.

source: <a href="%(current_url)s/serverlogin/">Click here</a> to access plan management for your Zulip server.
fa: <a href="%(current_url)s/serverlogin/">اینجا کلیک کنید</a> تا به مدیریت دسترسی‌ها برای سرور زولیپ خود وصل شوید.
pt: <a href="%(current_url)s/serverlogin/">Clique aqui</a> para acessar o gerenciamento do plano para seu servidor Zulip.
ru: <a href="%(current_url)s/serverlogin/">Нажмите здесь</a> для перехода к управлению тарификацией вашего сервера Zulip.
sl: <a href="%(current_url)s/serverlogin/">Kliknite tukaj</a> za dostop do upravljanja načrta za vaš strežnik Zulip.

source: Invalid or expired login session
fa: جلسه ورود نامعتبر یا منقضی شده است
pt: Sessão de login inválida ou expirada
ru: Недействительный или просроченный сеанс входа в систему
sl: Neveljavna ali potekla prijavna seja

source: Invalid or expired login session.
fa: سشن ورود نامعتبر است یا منقضی شده.
pt: Sessão de login inválida ou expirada.
ru: Неверный или истекший сеанс.
sl: Neveljavna ali potekla prijavna seja.

source: Log in to Zulip
fa: ورود به زولیپ
pt: Entrar no Zulip
ru: Войти в Zulip
sl: Prijavite se v Zulip

source: View without an account
fa: مشاهده بدون حساب کاربری
pt: Ver sem uma conta
ru: Просмотр без учетной записи
sl: Ogled brez računa

source: You've already registered with this email address. Please log in below.
fa: شما هم اکنون با این آدرس ایمیل ثبت نام هستید، لطفا در قسمت پایین وارد شوید.
pt: Você já se registrou com este endereço de e-mail. Por favor, faça o login abaixo.
ru: Вы уже зарегистрированы под этим адресом электронной почты. Пожалуйста, войдите ниже.
sl: S tem e-poštnim naslovom ste se že registrirali. Prosimo, prijavite se spodaj.

source: Email or username
fa: ایمیل یا نام کاربری
pt: E-mail ou nome de usuário
ru: Адрес почты или имя пользователя
sl: E-pošta ali uporabniško ime

source: Username
fa: نام کاربری
pt: Nome de usuário
ru: Имя пользователя
sl: Uporabniško ime

source: Password
fa: کلمه عبور
pt: Senha
ru: Пароль
sl: Geslo

source: Forgot your password?
fa: کلمه عبور خود را فراموش کرده اید؟
pt: Esqueceu sua senha?
ru: Забыли свой пароль?
sl: Ste pozabili geslo?

source: Log in with %(identity_provider)s
fa: ورود با %(identity_provider)s
pt: Entrar com %(identity_provider)s
ru: Войти с помощью %(identity_provider)s
sl: Prijavite se z %(identity_provider)s

source: Don't have an account?
ru: Нет учетной записи?
sl: Še nimate računa?

source: Don't have an account yet? You need to be invited to join this organization.
fa: هنوز حساب کاربری ندارد؟ برای متصل شدن به این سازمان نیاز دارید که برای شما دعوتنامه ارسال شود.
pt: Não tem uma conta ainda? Você precisa ser convidado para ingressar nesta organização.
ru: Нет учетной записи? У вас должно быть приглашение, чтобы присоединиться к этой организации.
sl: Še nimate računa? Za pridružitev tej organizaciji potrebujete povabilo.

source: Administrators of this Zulip organization will be able to see this email address.
fa: ادمین‌های این سازمان زولیپ می‌توانند این آدرس ایمیل را ببینند.
pt: Administradores desta organização Zulip poderão ver este endereço de email.
ru: Администраторы этой организации Zulip смогут видеть данный адрес электронной почты.
sl: Skrbniki te organizacije Zulip bodo lahko videli ta e-poštni naslov.

source: Administrators and moderators of this Zulip organization will be able to see this email address.
fa: ادمین‌ها و مدیران این سازمان زولیپ می‌توانند این آدرس ایمیل را ببینند.
pt: Administradores e moderadores desta organização Zulip poderão ver este endereço de email.
ru: Администраторы и модераторы этой организации Zulip смогут видеть данный адрес электронной почты.
sl: Skrbniki in moderatorji te organizacije Zulip bodo lahko videli ta e-poštni naslov.

source: Nobody in this Zulip organization will be able to see this email address.
fa: هیچ کس در این سازمان زولیپ نمی‌تواند این آدرس ایمیل را ببیند.
pt: Ninguém nessa organização do Zulip conseguirá visualizar esse endereço de e-mail.
ru: Никто в этой организации Zulip не сможет видеть данный адрес электронной почты.
sl: Nihče v tej organizaciji Zulip ne bo mogel videti tega e-poštnega naslova.

source: Other users in this Zulip organization will be able to see this email address.
fa: سایر کاربران در این سازمان زولیپ می‌توانند این آدرس ایمیل را ببینند.
pt: Outros usuários nesta organização Zulip poderão ver este endereço de e-mail.
ru: Другие пользователи в этой организации Zulip смогут видеть данный адрес электронной почты.
sl: Drugi uporabniki v tej organizaciji Zulip bodo lahko videli ta e-poštni naslov.

source: Change
fa: تغییر دادن
pt: Alteração
ru: Изменить
sl: Spremeni

source: No licenses available
fa: مجوزی وجود ندارد
pt: Nenhuma licença disponível
ru: Нет доступных лицензий
sl: Ni na voljo nobenih licenc

source: Organization cannot accept new members right now
fa: سازمان الان نمی‌تواند عضو جدیدی قبول کند
pt: A organização não pode aceitar novos membros neste momento
ru: В данный момент организация не может принять новых членов
sl: Organizacija trenutno ne more sprejeti novih članov

source: New members cannot currently join <a href="%(realm_url)s">%(realm_name)s</a> because all Zulip Cloud licenses are in use.
fa: کاربران جدید در حال حاضر نمی‌توانند به<a href="%(realm_url)s">%(realm_name)s</a> متصل شوند چرا که تمام مجوزهای زولیپ ابری در حال استفاده هستند.
pt: Novos membros atualmente não podem entrar <a href="%(realm_url)s">%(realm_name)s</a> porque todas licenças Zulip Cloud estão em uso.
ru: Новые участники не могут сейчас присоединиться к <a href="%(realm_url)s">%(realm_name)s</a>, поскольку все лицензии Zulip Cloud используются.
sl: Novi člani se trenutno ne morejo pridružiti <a href="%(realm_url)s">%(realm_name)s</a>, ker so vse licence Zulip Cloud v uporabi.

source: Please contact the person who invited you and ask them to increase the number of licenses, then try again.
fa: لطفاً با فردی که شما را دعوت کرده‌است تماس بگیرید تا تعداد مجوزها را افزایش دهند، سپس دوباره تلاش کنید.
pt: Por favor, entre em contato com a pessoa que te convidou e peça para aumentar o número de licenças. Depois, tente novamente.
ru: Пожалуйста, свяжитесь с тем, кто вас пригласил, и попросите его/ее увеличить количество лицензий, а затем повторите попытку.
sl: Prosimo, obrnite se na osebo, ki vas je povabila, in jo prosite, naj poveča število licenc, nato poskusite znova.

source: Skip to main content
fa: رد شدن و رفتن به محتوای اصلی
pt: Pular para conteúdo principal
ru: Перейти к основному содержанию
sl: Preskoči na glavno vsebino

source: Authentication subdomain error
fa: خطای اعتبارسنجی زیردامنه
pt: Erro no subdomínio de autenticação
ru: Ошибка аутентификации поддомена
sl: Napaka poddomene za preverjanje pristnosti

source: Authentication subdomain
fa: اعتبارسنجی زیردامنه
pt: Subdomínio de autenticação
ru: Аутентификация поддомена
sl: Poddomena za preverjanje pristnosti

source: It appears you ended up here by accident. This site is meant to be an intermediate step in the authentication process and shouldn't be accessed manually. If you came here directly, you probably got the address wrong. If you got stuck here while trying to log in, this is most likely a server bug or misconfiguration.
fa: به نظر می‌رسد که به صورت تصادفی به اینجا رسیده‌اید. این سایت یک مرحله میانی از فرآیند اعتبارسنجی بوده است و نمی‌بایست به صورت دستی به آن دسترسی داشت. اگر به صورت مستقیم به اینجا رسیده‌اید احتمالاً آدرس را اشتباه نوشته‌اید. اگر در هنگام ورود، در این صفحه گیر کرده‌اید احتمالاً به خاطر خطای سرور یا پیکربندی نادرست آن است.
pt: Parece que você chegou aqui por acidente. Este site é destinado a ser uma etapa intermediária no processo de autenticação e não deve ser acessado manualmente. Se você veio aqui diretamente, provavelmente você errou o endereço. Se você ficou preso aqui enquanto tentava fazer login, isso provavelmente é um bug do servidor ou uma configuração incorreta.
ru: Похоже, вы оказались тут случайно. Этот сайт предназначен для промежуточного шага в процессе аутентификации и не должен быть доступен вручную. Если вы пришли сюда напрямую, вы, наверное, ошиблись адресом. Если вы застряли тут, пытаясь войти, это, скорее всего, ошибка сервера или неправильная настройка.
sl: Kaže, da ste tu pristali po nesreči. To mesto je mišljeno kot vmesni korak v postopku preverjanja pristnosti in do njega ne bi smeli dostopati ročno. Če ste prišli neposredno sem, ste verjetno vnesli napačen naslov. Če ste se zataknili tukaj med poskusom prijave, je to najverjetneje napaka strežnika ali napačna konfiguracija.

source: Update required
fa: به‌روزرسانی لازم است
pt: Atualização necessária
ru: Необходимо обновление
sl: Potrebna je posodobitev

source: You are using old version of the Zulip desktop app that is no longer supported.
fa: شما نسخه قدیمی زولیپ دسکتاپ را استفاده می‌کنید که دیگر پشتیبانی نمی‌شود.
pt: Você está usando uma versão antiga do aplicativo Zulip Desktop que já não é suportada.
ru: Вы используете устаревшую версию приложения Zulip для компьютера, которая больше не поддерживается.
sl: Uporabljate staro različico namizne aplikacije Zulip, ki ni več podprta.

source: The auto-update feature in this old version of Zulip desktop app no longer works.
fa: ویژگی به‌روزرسانی خودکار در این نسخه قدیمی زولیپ دسکتاپ دیگر کار نمی‌کند.
pt: A funcionalidade de atualização automática nesta versão antiga neste aplicativo Zuliip Desktop já não funciona.
ru: Функция автообновления в этой устаревшей версии приложения Zulip для компьютера уже не работает.
sl: Funkcija samodejnega posodabljanja v tej stari različici namizne aplikacije Zulip ne deluje več.

source: Download the latest release.
fa: دانلود آخرین نسخه
pt: Baixe a versão mais recente.
ru: Скачайте последнюю версию.
sl: Prenesite najnovejšo izdajo.

source: You have exceeded the limit for how often a user can perform this action.
fa: شما به حداکثر دفعات مجازی رسیده‌اید که یک کاربر می‌تواند این عملیات را اجرا کند.
pt: Você excedeu o limite da frequência com que um usuário pode executar esta ação.
ru: Вы превысили предел частоты выполнения этого действия.
sl: Presegli ste omejitev, kako pogosto lahko uporabnik izvede to dejanje.

source: Organization creation link required
fa: نیازمند لینک ایجاد سازمانی
pt: Link de criação de organização necessário
ru: Необходима ссылка создания организации
sl: Zahtevana je povezava za ustvarjanje organizacije

source: Creating a new organization on this server requires a valid organization creation link. Please see <a href="https://zulip.readthedocs.io/en/stable/production/multiple-organizations.html">documentation</a> on creating a new organization for more information.
fa: ساخت یک سازمان جدید بر روی این سرور نیازمند یک لینک معتبر ایجاد سازمان است. لطفاً برای اطلاعات بیشتر، <a href="https://zulip.readthedocs.io/en/stable/production/multiple-organizations.html">مستندات</a> ساخت یک سازمان جدید را ببینید.
pt: Criar uma nova organização neste servidor requer uma link de criação de organização válido. Por favor veja a<a href="https://zulip.readthedocs.io/en/stable/production/multiple-organizations.html">documentação</a> sobre como criar uma nova organização para mais informações.
ru: Для создания новой организации на этом сервере требуется специальная ссылка. Смотрите подробности в <a href="https://zulip.readthedocs.io/en/stable/production/multiple-organizations.html">документации</a> по созданию новой организации.
sl: Ustvarjanje nove organizacije na tem strežniku zahteva veljavno povezavo za ustvarjanje organizacije. Za več informacij glejte <a href="https://zulip.readthedocs.io/en/stable/production/multiple-organizations.html">dokumentacijo</a> o ustvarjanju nove organizacije.

source: Organization creation link expired or invalid
fa: لینک ایجاد سازمان نامعتبر است یا منقضی شده است
pt: O link de criação da organização expirou ou é inválido
ru: Ссылка создания организации истекла или недействительна
sl: Povezava za ustvarjanje organizacije je potekla ali je neveljavna

source: Unfortunately, this is not a valid link for creating an organization. Please <a href="/new/">obtain a new link</a> and try again.
fa: متاسفانه این یک لینک معتبر برای ساخت سازمان جدید نیست. لطفاً یک <a href="/new/">لینک جدید</a> بگیرید و دوباره تلاش کنید.
pt: Infelizmente este não é um link válido para a criação de uma organização. Por favor <a href="/new/">obtenha uma novo link</a> e tente novamente.
ru: К сожалению, это не действующая ссылка для создания организации. Пожалуйста, <a href="/new/">получите новую ссылку</a> и попробуйте снова.
sl: Žal to ni veljavna povezava za ustvarjanje organizacije. Prosimo, <a href="/new/">pridobite novo povezavo</a> in poskusite znova.

source: Unexpected Zulip server registration
fa: ثبت نام غیرمنتظره سرور زولیپ
pt: Registro inesperado do servidor Zulip
ru: Неожиданная регистрация сервера Zulip
sl: Nepričakovana registracija strežnika Zulip

source: Your Zulip organization is registered as associated with a different Zulip server installation. Please <a href="mailto:%(support_email)s">contact Zulip support</a> for assistance in resolving this issue.
fa: سازمان زولیپ شما به عنوان یک سازمان مرتبط با نصب سرور زولیپ دیگری، ثبت شده است. لطفاً برای کمک در حل این مشکل با <a href="mailto:%(support_email)s">پشتیبانی زولیپ تماس بگیرید</a>.
pt: Sua organização Zulip registada encontra-se associada com uma instalação de servidor Zulip diferente. Por favor<a href="mailto:%(support_email)s">contacte o suporte Zulip </a> para assistência na resolução deste problema.
ru: Ваша организация привязана к другому серверу Zulip. <a href="mailto:%(support_email)s">Свяжитесь с поддержкой Zulip</a> для помощи в решении этой проблемы.
sl: Vaša organizacija Zulip je registrirana kot povezana z drugo namestitvijo strežnika Zulip. Prosimo, <a href="mailto:%(support_email)s">kontaktirajte podporo Zulip</a> za pomoč pri reševanju te težave.

source: Unsupported browser
fa: مرورگر پشتیبانی نشده
pt: Navegador não suportado
ru: Браузер не поддерживается
sl: Nepodprt brskalnik
