Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: Invalid default channel group {group_name}
fa: نامعتبر بودن گروه پیش‌فرض کانال {group_name}
pt: Grupo de canais padrão inválido {group_name}
ru: Неверная группа каналов по умолчанию {group_name}
sl: Neveljavna privzeta skupina kanalov {group_name}

source: '{channel_name}' is a default channel and cannot be added to '{group_name}'
fa: کانال '{channel_name}' یک کانال پیش‌فرض است و نمی‌تواند به '{group_name}' اضافه شود
pt: '{channel_name}' é um canal padrão e não pode ser adicionado a '{group_name}'
ru: '{channel_name}' - это канал по умолчанию, он не может быть добавлен к '{group_name}'
sl: '{channel_name}' je privzet kanal in ga ni mogoče dodati v '{group_name}'

source: Default channel group '{group_name}' already exists
fa: گروه پیش‌فرض کانال با نام '{group_name}' از قبل گرفته شده است
pt: O grupo de canais padrão '{group_name}' já existe
ru: Группа каналов по умолчанию '{group_name}' уже есть
sl: Privzeta skupina kanalov '{group_name}' že obstaja

source: Channel '{channel_name}' is already present in default channel group '{group_name}'
fa: کانال '{channel_name}' در حال حاضر در گروه کانال پیش‌فرض '{group_name}' وجود دارد
pt: O canal '{channel_name}' já está presente no grupo de canais padrão '{group_name}'
ru: Канал '{channel_name}' уже включен в группу каналов по умолчанию '{group_name}'
sl: Kanal '{channel_name}' je že prisoten v privzeti skupini kanalov '{group_name}'

source: Channel '{channel_name}' is not present in default channel group '{group_name}'
fa: کانال '{channel_name}' در حال حاضر در گروه کانال پیش‌فرض '{group_name}' وجود ندارد
pt: O canal '{channel_name}' não está presente no grupo de canais padrão '{group_name}'
ru: Канал '{channel_name}' не включен в группу каналов по умолчанию '{group_name}'
sl: Kanal '{channel_name}' ni prisoten v privzeti skupini kanalov '{group_name}'

source: This default channel group is already named '{group_name}'
fa: نام این گروه پیش‌فرض کانال از قبل '{group_name}' بوده است
pt: Este grupo de canais padrão já se chama '{group_name}'
ru: Эта группа каналов по умолчанию уже названа '{group_name}'
sl: Ta privzeta skupina kanalov se že imenuje '{group_name}'

source: To protect users, Zulip limits the number of invitations you can send in one day. Because you have reached the limit, no invitations were sent.
fa: برای محافظت کاربران، زولیپ تعدا دعوتنامه‌ای را که در یک روز می‌توانید بفرستید، محدود کرده است. چون به این محدودیت رسیده‌اید هیچ دعوتنامه‌ای ارسال نشد.
pt: Para proteger os usuários, o Zulip limita o número de convites que você pode enviar em um dia. Como você alcançou o limite, nenhum convite foi enviado.
ru: Для защиты пользователей, Zulip ограничивает количество приглашений, которые вы можете отправить в день. Вы исчерпали ваш лимит, поэтому приглашения не были отправлены.
sl: Da bi zaščitil uporabnike, Zulip omejuje število povabil, ki jih lahko pošljete v enem dnevu. Ker ste dosegli omejitev, povabila niso bila poslana.

source: Your account is too new to send invites for this organization. Ask an organization admin, or a more experienced user.
fa: حساب کاربری شما جدیدا ايجاد شده است و نمی‌توانید در این سازمان دعوت ارسال کنید. از یک ادمین سازمان یا یک کاربر با تجربه تر بخواهید.
pt: Sua conta é muito nova para enviar convites para esta organização. Pergunte a um administrador da organização ou a um usuário mais experiente.
ru: Ваша учетная запись слишком новая для отправки приглашений для этой организации. Попросите администратора организации или более опытного пользователя.
sl: Vaš račun je preveč nov, da bi lahko pošiljali povabila za to organizacijo. Obrnite se na skrbnika organizacije ali bolj izkušenega uporabnika.

source: Some emails did not validate, so we didn't send any invitations.
fa: برخی از ایمیل ها معتبر نیستند، بنابراین هیچ دعوتی ارسال نشد.
pt: Alguns e-mails não foram validados, por isso não enviamos nenhum convite.
ru: Некоторые адреса электронной почты не прошли проверку, поэтому мы не выслали ни одного приглашения.
sl: Nekaterih e-poštnih sporočil ni bilo mogoče potrditi, zato nismo poslali nobenih povabil.

source: We weren't able to invite anyone.
fa: دیگر نمی توانیم بیش از این دعوت داشته باشیم.
pt: Não fomos capazes de convidar ninguém.
ru: Мы не смогли никого пригласить.
sl: Nikogar nismo mogli povabiti.

source: Nothing to change
fa: تغییری وجود ندارد
pt: Nada para alterar
ru: Ничего не изменилось
sl: Ničesar ni treba spremeniti

source: Direct messages cannot be moved to channels.
fa: پیام‌های مستقیم نمی‌توانند به کانال‌ها منتقل شوند.
pt: Mensagens diretas não podem ser movidas para canais.
ru: Личные сообщения не могут быть перенесены в канал.
sl: Neposrednih sporočil ni mogoče premakniti v kanale.

source: Direct messages cannot have topics.
fa: پیام مستقیم نمی‌تواند موضوع داشته باشد.
pt: Mensagens diretas não podem ter tópicos.
ru: Личные сообщения не могут иметь тему.
sl: Neposredna sporočila ne morejo imeti tem.

source: Invalid propagate_mode without topic edit
fa: propagate_mode بدون ویرایش موضوع نامعتبر است
pt: propagate_mode inválido sem edição de tópico
ru: Неверный propagate_mode без редактирования темы
sl: Neveljaven propagate_mode brez urejanja teme

source: General chat cannot be marked as resolved
fa: گفت‌وگوی عمومی را نمی‌توان به عنوان حل‌شده علامت‌گذاری کرد
pt: Bate-papo geral não pode ser marcado como resolvido
ru: Общий чат нельзя отметить как решённый
sl: Splošnega klepeta ni mogoče označiti kot rešenega

source: Cannot change message content while changing channel
fa: محتوای پیام، در هنگام تغییر کانال، قابل تغییر نیست
pt: Não é possível alterar o conteúdo da mensagem ao mudar de canal
ru: Нельзя менять содержание сообщения при изменении канала
sl: Vsebine sporočila ni mogoče spremeniti med menjavo kanala

source: Widgets cannot be edited.
fa: ابزارک‌ها قابل اصلاح نیستند.
pt: Os widgets não podem ser editados.
ru: Виджеты нельзя редактировать.
sl: Pripomočkov ni mogoče urejati.

source: Your organization has turned off message editing
fa: سازمان شما ویرایش پیام را غیرفعال کرده است
pt: Sua organização desligou a edição de mensagem
ru: В вашей организации выключено редактирование сообщений
sl: Vaša organizacija je izklopila urejanje sporočil

source: You don't have permission to edit this message
fa: شما دسترسی ویرایش این پیام را ندارید
pt: Você não tem permissão para editar esta mensagem
ru: У вас нет прав для редактирования этого сообщения
sl: Nimate dovoljenja za urejanje tega sporočila

source: The time limit for editing this message has passed
fa: محدوده زمان ویرایش این پیام گذشته است
pt: O limite de tempo para editar esta mensagem passou
ru: Разрешенное время редактирования сообщения истекло
sl: Časovna omejitev za urejanje tega sporočila je potekla

source: {user} has marked this topic as resolved.
fa: {user} این موضوع را به حل شده تبدیل کرد.
pt: {user} marcou esse tópico como solucionado.
ru: {user} пометил эту тему как решенную.
sl: {user} je to temo označil kot rešeno.

source: {user} has marked this topic as unresolved.
fa: {user} این موضوع را به حل‌نشده تبدیل کرد.
pt: {user} marcou esse tópico como não solucionado.
ru: {user} пометил/а эту тему как нерешенную.
sl: {user} je to temo označil kot nerešeno.

source: This topic was moved to {new_location} by {user}.
fa: این موضوع توسط {user} به {new_location} جابجا شده‌است.
pt: Esse tópico foi movido para {new_location} pelo {user}.
ru: Эта тема была перенесена в {new_location} пользователем {user}.
sl: To temo je {user} premaknil v {new_location}.

source: A message was moved from this topic to {new_location} by {user}.
fa: یک پیام از این موضوع توسط {user} به {new_location} منتقل شد.
pt: Uma mensagem foi movida desse tópico para {new_location} por {user}.
ru: Сообщение было перенесено из этой темы в {new_location} пользователем {user}.
sl: Sporočilo je {user} premaknil iz te teme v {new_location}.

source: {changed_messages_count} messages were moved from this topic to {new_location} by {user}.
fa: تعداد {changed_messages_count} پیام از این موضوع توسط {user} به {new_location} منتقل شد.
pt: {changed_messages_count} mensagens foram movidas desse tópico para {new_location} por {user}.
ru: {changed_messages_count} сообщений было перенесено из этой темы в {new_location} пользователем {user}.
sl: {changed_messages_count} sporočil je {user} premaknil iz te teme v {new_location}.

source: This topic was moved here from {old_location} by {user}.
fa: این موضوع توسط {user} از {old_location} جابجا شده‌است.
pt: Esse tópico foi movido para cá de {old_location} por {user}.
ru: Эта тема была перенесена сюда из {old_location} пользователем {user}.
sl: To temo je {user} premaknil sem iz {old_location}.

source: [A message]({message_link}) was moved here from {old_location} by {user}.
fa: [یک پیام]({message_link}) توسط {user} از {old_location} جابجا شد.
pt: [Uma mensagem]({message_link}) foi movida de {old_location} para cá por {user}.
ru: [Сообщение]({message_link}) было перенесено сюда из {old_location} пользователем {user}.
sl: [Sporočilo]({message_link}) je {user} premaknil sem iz {old_location}.

source: {changed_messages_count} messages were moved here from {old_location} by {user}.
fa: تعداد {changed_messages_count} پیام توسط {user} از {old_location} به اینجا منتقل شد.
pt: {changed_messages_count} mensagens foram movidas de {old_location} para cá por {user}.
ru: {changed_messages_count} сообщений было перенесено сюда из {old_location} пользователем {user}.
sl: {changed_messages_count} sporočil je {user} premaknil sem iz {old_location}.

source: You don't have permission to resolve topics in this channel.
ru: У вас нет права отмечать темы в этом канале как решенные.
sl: Nimate dovoljenja za razreševanje tem v tem kanalu.

source: The time limit for editing this message's topic has passed.
fa: محدوده زمانی برای ویرایش موضوع این پیام گذشته است.
pt: O limite de tempo para editar o tópico desta mensagem expirou.
ru: Разрешенное время редактирования темы сообщения истекло.
sl: Časovna omejitev za urejanje teme tega sporočila je potekla.

source: You don't have permission to move this message
fa: شما اجازه ندارید این پیام را جابجا کنید
pt: Você não tem permissão para mover esta mensagem
ru: У вас нет прав для переноса этого сообщения
sl: Nimate dovoljenja za premikanje tega sporočila

source: The time limit for editing this message's channel has passed
fa: محدوده زمانی برای ویرایش کانال این پیام گذشته است
pt: O prazo para editar o canal desta mensagem expirou
ru: Разрешенное время для редактирования канала этого сообщения истекло
sl: Časovna omejitev za urejanje kanala tega sporočila je potekla

source: Invalid flag: '{flag}'
fa: پرچم نامعتبر: '{flag}'
pt: Sinalizador inválido: '{flag}'
ru: Неверный флаг: '{flag}'
sl: Neveljavna zastavica: '{flag}'

source: Flag not editable: '{flag}'
fa: پرچم‌ غیر قابل اصلاح: '{flag}'
pt: Sinalizador não editável: '{flag}'
ru: Флаг нередактируемый: '{flag}'
sl: Zastavice ni mogoče urejati: '{flag}'

source: Invalid message flag operation: '{operation}'
fa: عملکرد پرچم پیام نامعتبر است: '{operation}'
pt: Operação de sinalização de mensagem inválida: '{operation}'
ru: Неверное действие над флагом сообщения: '{operation}'
sl: Neveljavna operacija zastavice sporočila: '{operation}'

source: Invalid message(s)
fa: پیام‌(های) نامعتبر
pt: Mensagem inválida
ru: Неверное сообщение(я)
sl: Neveljavno sporočilo(a)

source: Unable to render message
fa: امکان پردازش پیام وجود ندارد
pt: Não é possível processar a mensagem
ru: Невозможно отобразить сообщение
sl: Sporočila ni mogoče prikazati

source: Expected exactly one channel
fa: فقط دقیقاً یک کانال مورد انتظار بود
pt: Esperava exatamente um canal
ru: Ожидался ровно один канал
sl: Pričakovan je bil natanko en kanal

source: Invalid data type for channel
fa: نوع داده نامعتبر برای کانال
pt: Tipo de dados inválido para canal
ru: Неверный тип данных для канала
sl: Neveljaven podatkovni tip za kanal

source: Invalid data type for recipients
fa: نوع داده برای گیرندگان نامعتبر است
pt: Tipo de dados inválido para destinatários
ru: Неверный тип данных для получателей
sl: Neveljaven podatkovni tip za prejemnike

source: Recipient lists may contain emails or user IDs, but not both.
fa: فهرست گیرندگان ممکن است شامل یکی از دو مورد ایمیل یا شناسه کاربری باشد، نه هردو آنها.
pt: As listas de destinatários podem conter e-mails ou IDs de usuário, mas não ambos.
ru: В списках получателей могут быть адреса электронной почты или ID пользователей, но не то и другое.
sl: Seznami prejemnikov lahko vsebujejo e-poštne naslove ali ID-je uporabnikov, vendar ne obojega.

source: Your bot {bot_identity} tried to send a message to channel ID {channel_id}, but there is no channel with that ID.
fa: ربات شما {bot_identity} سعی کرده پیامی به کانال با شناسه {channel_id} ارسال کند، اما کانالی با آن شناسه وجود ندارد.
pt: Seu bot {bot_identity} tentou enviar uma mensagem para o ID do canal {channel_id}, mas não há nenhum canal com esse ID.
ru: Ваш бот {bot_identity} попытался послать сообщение в канал с ID {channel_id}, но канал с таким ID отсутствует.
sl: Vaš bot {bot_identity} je poskušal poslati sporočilo na ID kanala {channel_id}, vendar kanal s tem ID-jem ne obstaja.

source: Your bot {bot_identity} tried to send a message to channel {channel_name}, but that channel does not exist. Click [here]({new_channel_link}) to create it.
fa: ربات {bot_identity} شما تلاش کرده است که پیامی به کانال {channel_name} بفرستد، اما این کانال وجود ندارد. [اینجا]({new_channel_link}) کلیک کنید تا این کانال ایجاد شود.
pt: O seu bot {bot_identity} tentou enviar uma mensagem para o canal {channel_name}, mas o canal não existe. Clique [aqui]({new_channel_link}) para o criar.
ru: Ваш бот {bot_identity} попытался послать сообщение в канал {channel_name}, но такой канал отсутствует. Нажмите [тут]({new_channel_link}), чтобы его создать.
sl: Vaš bot {bot_identity} je poskušal poslati sporočilo v kanal {channel_name}, vendar ta kanal ne obstaja. Kliknite [tukaj]({new_channel_link}), da ga ustvarite.

source: Your bot {bot_identity} tried to send a message to channel {channel_name}. The channel exists but does not have any subscribers.
fa: ربات شما {bot_identity} سعی کرده پیامی به کانال {channel_name} ارسال کند. کانال وجود دارد اما هیچ مشترکی ندارد.
pt: O seu bot {bot_identity} tentou enviar uma mensagem para o canal {channel_name}. O canal existe mas não tem nenhum subscritor.
ru: Ваш бот {bot_identity} попытался послать сообщение в канал {channel_name}. Этот канал присутствует, но на него никто не подписан.
sl: Vaš bot {bot_identity} je poskušal poslati sporočilo v kanal {channel_name}. Kanal obstaja, vendar nima naročnikov.

source: You do not have permission to access some of the recipients.
fa: شما اجازه ندارید به برخی گیرندگان دسترسی داشته باشید.
pt: Você não tem permissão para acessar alguns dos destinatários.
ru: У вас нет права доступа к некоторым получателям.
sl: Nimate dovoljenja za dostop do nekaterih prejemnikov.

source: Widgets: API programmer sent invalid JSON content
fa: گجت ها: API برنامه نویسی، محتوای Json نامعتبری ارسال کرده است
pt: Widgets: o programador da API enviou conteúdo JSON inválido
ru: Виджеты: программист API послал неверное JSON-содержание
sl: Pripomočki: programer API je poslal neveljavno vsebino JSON

source: Widgets: {error_msg}
fa: ابزارک‌ها: {error_msg}
ru: Виджеты: {error_msg}
sl: Pripomočki: {error_msg}

source: A custom emoji with this name already exists.
fa: یک ایموجی سفارشی با این نام قبلا تعریف شده است.
pt: Um emoji personalizado com este nome já existe.
ru: Пользовательский эмодзи с таким именем уже есть.
sl: Emoji po meri s tem imenom že obstaja.

source: Invalid image format
fa: فرمت تصویر نامعتبر
pt: Formato de imagem inválido
ru: Неверный формат изображения
sl: Neveljavna oblika slike

source: The ordered list must not contain duplicated linkifiers
fa: لیست مرتب‌شده نباید حاوی پیونددهنده تکراری باشد
pt: Uma lista ordenada não pode conter criadores de ligações em duplicado
ru: В упорядоченном списке не должно быть повторяющихся шаблонов ссылок
sl: Urejen seznam ne sme vsebovati podvojenih povezovalnikov

source: The ordered list must enumerate all existing linkifiers exactly once
fa: لیست مرتب شده باید تمام پیونددهنده‌های موجود را دقیقاً یک بار شمارش کند
pt: Uma lista ordenada tem de enumerar todas os criadores de ligações exatamente uma vez
ru: Упорядоченный список должен включать все имеющиеся шаблоны ссылок ровно по одному разу
sl: Urejen seznam mora natančno enkrat našteti vse obstoječe povezovalnike

source: You need to upgrade to the {required_upgrade_plan_name} plan to use this authentication method.
fa: لازم است که شما به طرح {required_upgrade_plan_name} ارتقا بدهید تا بتوانید از این روش اعتبارسنجی استفاده کنید.
pt: Você precisa atualizar para o plano {required_upgrade_plan_name} para usar este método de autenticação.
ru: Вам необходимо перейти на тариф {required_upgrade_plan_name} для использования данного способа аутентификации.
sl: Če želite uporabiti to metodo preverjanja pristnosti, morate nadgraditi na načrt {required_upgrade_plan_name}.

source: Invalid authentication method: {name}. Valid methods are: {methods}
fa: روش اعتبارسنجی نامعتبر: {name}. روش‌های معتبر عبارتند از: {methods}
pt: Método de autenticação inválido: {name}. Os métodos válidos são: {methods}
ru: Недопустимый способ аутентификации: {name}. Допустимые способы: {methods}
sl: Neveljavna metoda preverjanja pristnosti: {name}. Veljavne metode so: {methods}

source: Authentication method {name} is not available on your current plan.
fa: روش اعتبارسنجی {name} در طرح جاری شما در دسترس نیست.
pt: O método de autenticação {name} não está disponível no seu plano atual.
ru: Способ аутентификации {name} недоступен в вашем текущем тарифе.
sl: Metoda preverjanja pristnosti {name} ni na voljo v vašem trenutnem načrtu.

source: Moderation request channel must be private.
fa: کانال درخواست مدیریت باید خصوصی باشد.
pt: O canal de solicitação de moderação deve ser privado.
ru: Модерируемый канал должен быть закрытым.
sl: Kanal za zahteve moderiranja mora biti zaseben.

source: Saved snippet does not exist.
fa: قطعه کد ذخیره شده وجود ندارد.
pt: Frase pronta salva não existe. "Snippet"
ru: Сохраненный сниппет отсутствует.
sl: Shranjeni odrezek ne obstaja.

source: Scheduled message was already sent
fa: پیام برنامه‌ریزی شده قبلاً ارسال شده‌است
pt: A mensagem agendada já foi enviada
ru: Отложенное сообщение уже отправлено
sl: Načrtovano sporočilo je bilo že poslano

source: Message could not be sent at the scheduled time.
fa: پیام نمی‌تواند در زمان برنامه‌ریزی شده ارسال شود.
pt: A mensagem não pôde ser enviada no horário agendado.
ru: Сообщение не удалось отправить в запланированное время.
sl: Sporočila ni bilo mogoče poslati ob načrtovanem času.

source: The message you scheduled for {delivery_datetime} was not sent because of the following error:
fa: پیامی که برای {delivery_datetime} برنامه‌ریزی کرده بودید به دلیل خطای زیر ارسال نشد:
pt: A mensagem que você agendou para entrega a {delivery_datetime} não foi enviada devido ao seguinte erro:
ru: Сообщение, которое вы запланировали на {delivery_datetime}, не было отправлено из-за следующей ошибки:
sl: Sporočilo, ki ste ga načrtovali za {delivery_datetime}, ni bilo poslano zaradi naslednje napake:

source: [View scheduled messages](#scheduled)
fa: [مشاهده پیام‌های برنامه‌ریزی شده](#scheduled)
pt: [Ver mensagens agendadas](#scheduled)
ru: [Показать отложенные сообщения](#scheduled)
sl: [Ogled načrtovanih sporočil](#scheduled)

source: Channel is already deactivated
fa: این کانال قبلاً غیرفعال شده‌است
pt: O canal já está desativado
ru: Канал уже отключен
sl: Kanal je že deaktiviran

source: Channel #**{channel_name}** has been archived.
ru: Канал #**{channel_name}** перенесен в архив.
sl: Kanal #**{channel_name}** je bil arhiviran.

source: Channel is not currently deactivated
fa: کانال در حال حاضر غیرفعال نیست
pt: O canal não está desativado atualmente
ru: Сейчас канал не отключен
sl: Kanal trenutno ni deaktiviran

source: Channel named {channel_name} already exists
fa: کانال با نام {channel_name} وجود دارد
pt: O canal com nome {channel_name} já existe
ru: Канал с названием {channel_name} уже есть
sl: Kanal z imenom {channel_name} že obstaja

source: Channel is private and have no subscribers
fa: کانال خصوصی است و مشترکی ندارد
pt: Canal é privado e não tem inscritos
ru: Канал закрытый и без подписчиков
sl: Kanal je zaseben in nima naročnikov

source: Channel #**{channel_name}** has been unarchived.
ru: Канал #**{channel_name}** возвращен из архива.
sl: Kanal #**{channel_name}** je bil ponovno aktiviran.

source: {user} changed the [access permissions]({help_link}) for this channel from **{old_policy}** to **{new_policy}**.
fa: {user} برای این کانال [مجوزهای دسترسی]({help_link}) را از **{old_policy}** به **{new_policy}** تغییر داد.
pt: {user} alterou as [permissões de acesso]({help_link}) para esse canal de **{old_policy}** para **{new_policy}**.
ru: {user} изменил/а [права доступа]({help_link}) для этого канала с **{old_policy}** на **{new_policy}**.
sl: {user} je spremenil [dovoljenja za dostop]({help_link}) za ta kanal iz **{old_policy}** v **{new_policy}**.

source: {user} changed the [posting permissions]({help_link}) for this channel: * **Old**: {old_setting_description} * **New**: {new_setting_description}
fa: کابر {user} برای این‌کانال، [مجوزهای پست‌کردن]({help_link}) را تغییر داد: * **قدیم**: {old_setting_description} * **جدید**: {new_setting_description}
pt: {user} alterou a [posting permissions]({help_link}) para este canal: * **Antigo**: {old_setting_description} * **Novo**: {new_setting_description}
ru: {user} изменил/а [доступ к отправке сообщений]({help_link}) для этого канала: * **Было**: {old_setting_description} * **Стало**: {new_setting_description}
sl: {user} je spremenil [dovoljenja za objavljanje]({help_link}) za ta kanal: * **Staro**: {old_setting_description} * **Novo**: {new_setting_description}

source: {user_name} renamed channel {old_channel_name} to {new_channel_name}.
fa: {user_name} نام کانال را از {old_channel_name} به {new_channel_name} تغییر داد.
pt: {user_name} renomeou o canal {old_channel_name} para {new_channel_name}.
ru: {user_name} изменил/а название канала с {old_channel_name} на {new_channel_name}.
sl: {user_name} je preimenoval kanal {old_channel_name} v {new_channel_name}.

source: No description.
fa: بدون توضیح
pt: Nenhuma descrição.
ru: Нет описания.
sl: Brez opisa.

source: {user} changed the description for this channel.
fa: {user} شرح این کانال را تغییر داد.
pt: {user} mudou a descrição para esse canal.
ru: {user} изменил/а описание этого канала.
sl: {user} je spremenil opis za ta kanal.

source: Old description
fa: شرح قدیمی
pt: Descrição antiga
ru: Старое описание
sl: Star opis

source: New description
fa: شرح جدید
pt: Nova descrição
ru: Новое описание
sl: Nov opis

source: Forever
fa: همیشگی
pt: Para sempre
ru: Навсегда
sl: Za vedno

source: {number_of_days} days
fa: {number_of_days} روز
pt: {number_of_days} dias
ru: {number_of_days} дней
sl: {number_of_days} dni

source: Messages in this channel will now be automatically deleted {number_of_days} days after they are sent.
fa: پیام‌های این کانال الان به صورت اتوماتیک پس از {number_of_days} روز پس از ارسال آن‌ها، حذف خواهند شد.
pt: A mensagens agora neste canal serão automaticamente apagadas {number_of_days} dias depois de serem enviadas.
ru: Сообщения в этом канале теперь будут автоматически удаляться через {number_of_days} д. после отправки.
sl: Sporočila v tem kanalu bodo zdaj samodejno izbrisana {number_of_days} dni po pošiljanju.

source: Messages in this channel will now be retained forever.
fa: پیام‌های موجود در این کانال اکنون برای همیشه حفظ خواهند شد.
pt: As mensagens neste canal serão mantidas para sempre.
ru: Теперь сообщения в этом канале будут храниться постоянно.
sl: Sporočila v tem kanalu bodo zdaj shranjena za vedno.
