Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: This team chat is now being hosted on Zulip Cloud. Please accept the <a href="https://zulip.com/policies/terms">Zulip Terms of Service</a> to continue.
fa: این چت تیمی الان بر روی زولیپ ابری میزبانی می‌شود.لطفاً برای ادامه دادن<a href="https://zulip.com/policies/terms">قوانین سرویس زولیپ</a> را بپذیرید.
pt: Este chat de equipe agora está sendo hospedado na Zulip Cloud. Por favor aceite os <a href="https://zulip.com/policies/terms">Termos de Serviço do Zulip</a> para continuar.
ru: Чат данной команды теперь базируется на облачном сервисе Zulip Cloud. Пожалуйста, подтвердите <a href="https://zulip.com/policies/terms">Условия использования Zulip</a>, чтобы продолжить.
sl: Ta skupinski klepet je zdaj gostovan na Zulip Cloud. Za nadaljevanje sprejmite <a href="https://zulip.com/policies/terms">Pogoje uporabe Zulip</a>.

source: Or, alternatively, use one of your backup phones:
fa: یا به جای آن از یکی از تلفن های پشتیبان خود استفاده کنید:
pt: Ou, alternativamente, utilize um dos seus telefones de backup:
ru: Как вариант, использовать в качестве резерва один из ваших телефонов:
sl: Ali pa uporabite enega od svojih varnostnih telefonov:

source: As a last resort, you can use a backup token:
fa: بعنوان آخرین ابزار می‌توانید از یک توکن پشتیبان استفاده کنید:
pt: Como um último recurso, você pode utilizar um token de backup:
ru: В крайнем случае вы можете использовать резервный токен:
sl: Kot zadnjo možnost lahko uporabite varnostni žeton:

source: Use backup token
fa: استفاده از توکن پشتیبان
pt: Utilizar token de backup
ru: Использовать резервный токен
sl: Uporabi varnostni žeton

source: Accept the Terms of Service
fa: پذیرفتن قوانین سرویس
pt: Aceite os Termos de Serviço
ru: Принять условия использования
sl: Sprejmi pogoje storitve

source: Welcome to Zulip
fa: به زولیپ خوش آمدید
pt: Bem-vindo ao Zulip
ru: Добро пожаловать в Zulip
sl: Dobrodošli v Zulip

source: Email
fa: ایمیل
ru: Адрес эл. почты
sl: E-pošta

source: I agree to the <a href="%(root_domain_url)s/policies/terms" target="_blank" rel="noopener noreferrer">Terms of Service</a>.
fa: من موافق <a href="%(root_domain_url)s/policies/terms" target="_blank" rel="noopener noreferrer">قوانین سرویس</a> هستم.
pt: Eu concordo com os <a href="%(root_domain_url)s/policies/terms" target="_blank" rel="noopener noreferrer">Termos de Serviço</a>.
ru: Я соглашаюсь с <a href="%(root_domain_url)s/policies/terms" target="_blank" rel="noopener noreferrer">условиями использования</a>.
sl: Strinjam se s <a href="%(root_domain_url)s/policies/terms" target="_blank" rel="noopener noreferrer">pogoji storitve</a>.

source: Subscribe me to Zulip's low-traffic newsletter (a few emails a year).
fa: من را در خبرنامه کم‌ترافیک زولیپ مشترک کن (چند ایمیل در سال)
pt: Inscreva-me no boletim informativo de baixo tráfego do Zulip (alguns e-mails por ano).
ru: Подписаться на ненавязчивые новости Zulip (несколько писем в год).
sl: Naroči me na občasne novice Zulipa (nekaj e-poštnih sporočil na leto).

source: Continue
fa: ادامه
pt: Continuar
ru: Продолжить
sl: Nadaljuj

source: Sign up
fa: ثبت نام
pt: Cadastrar
ru: Зарегистрироваться
sl: Registrirajte se

source: Sign up for Zulip
fa: ورود به زولیپ
pt: Inscreva-se no Zulip
ru: Регистрация в Zulip
sl: Prijavite se za Zulip

source: You need an invitation to join this organization.
fa: شما برای عضویت در این سازمان نیاز به دعوت دارید.
pt: Você precisa de um convite para ingressar nesta organização.
ru: У вас должно быть приглашение, чтобы присоединиться к этой организации.
sl: Za pridružitev tej organizaciji potrebujete povabilo.

source: OR
fa: یا
pt: OU
ru: ИЛИ
sl: ALI

source: Sign up with %(identity_provider)s
fa: ثبت نام با %(identity_provider)s
pt: Inscrever-se com %(identity_provider)s
ru: Зарегистрируйтесь с помощью %(identity_provider)s
sl: Prijavite se z %(identity_provider)s

source: Already have an account?
fa: آیا حساب کاربری دارید؟
pt: Já tem uma conta?
ru: Уже есть учетная запись?
sl: Že imate račun?

source: Log in
fa: ورود
pt: Entrar
ru: Войти
sl: Prijavite se

source: Confirm your email address
fa: آدرس ایمیل خود را تایید کنید
pt: Confirme seu endereço de e-mail
ru: Подтвердите ваш адрес электронной почты
sl: Potrdite svoj e-poštni naslov

source: To complete your registration, check your email account (<span class="user_email semi-bold">%(email)s</span>) for a confirmation email from Zulip.
fa: برای تکمیل ثبت نام، حساب ایمیل (<span class="user_email semi-bold">%(email)s</span>) خود را برای یک ایمیل تأیید از زولیپ بررسی کنید.
pt: Para completar o seu registro, verifique sua conta de e-mail(<span class="user_email semi-bold">%(email)s</span>) para um e-mail de confirmação do Zulip.
ru: Для завершения регистрации проверьте почтовый ящик (<span class="user_email semi-bold">%(email)s</span>) на наличие проверочного письма от Zulip.
sl: Za dokončanje registracije preverite svoj e-poštni račun (<span class="user_email semi-bold">%(email)s</span>) za potrditveno e-poštno sporočilo od Zulipa.

source: If you don't see a confirmation email in your Inbox or Spam folder, we can <a href="#" id="resend_email_link">resend it</a>.
fa: اگر ایمیل تأیید را در صندوق ورودی ایمیل یا پوشه اسپم دریافت نکردید ما می‌توانیم <a href="#" id="resend_email_link">دوباره این ایمیل را بفرستیم</a>.
pt: Se você não encontrar o e-mail de confirmação na sua Caixa de Entrada ou na pasta de Spam, podemos <a href="#" id="resend_email_link"> reenviá-lo</a>.
ru: Если вы не нашли проверочное письмо ни во входящих сообщениях, ни в спаме, мы можем его <a href="#" id="resend_email_link">отправить повторно</a>.
sl: Če potrditvenega e-poštnega sporočila ne vidite v mapi »Prejeto« ali »Neželena pošta«, ga lahko <a href="#" id="resend_email_link">ponovno pošljemo</a>.

source: Public view of {org_name} | Zulip team chat
fa: نمایش عمومی {org_name} | تیم چت زولیپ
pt: Visão pública das conversas Time Zulip de {org_name}
ru: Публичное представление {org_name} | Чат команды в Zulip
sl: Javni pogled {org_name} | Timski klepet Zulip

source: Browse the publicly accessible channels in {org_name} without logging in.
fa: بدون ورود به سیستم، کانال‌های عمومی موجود در {org_name} را مرور کنید.
pt: Explore os canais publicamente acessíveis de {org_name} sem iniciar sessão.
ru: Просматривайте общедоступные каналы в {org_name}, не входя в систему.
sl: Brskajte po javno dostopnih kanalih v {org_name} brez prijave.

source: If this message does not go away, try <a class="reload-lnk">reloading</a> the page.
fa: اگر این پیام در صفحه باقی ماند، صفحه را دوباره <a class="reload-lnk">بارگیری</a> کنید.
pt: Se esta mensagem não desaparecer, tente <a class="reload-lnk">recarregar </a> a página.
ru: Если это сообщение не пропадает, попробуйте <a class="reload-lnk">перезагрузить</a> страницу.
sl: Če to sporočilo ne izgine, poskusite <a class="reload-lnk">ponovno naložiti</a> stran.

source: Error loading Zulip. Try <a class="reload-lnk">reloading</a> the page.
fa: خطا در بارگیری زولیپ. سعی کنید صفحه را <a class="reload-lnk">دوباره بارگیری</a> کنید.
pt: Erro ao carregar o Zulip. Tente <a class="reload-lnk">recarregar</a> a página.
ru: Сбой загрузки Zulip. Попробуйте <a class="reload-lnk">перезагрузить</a> страницу.
sl: Napaka pri nalaganju Zulipa. Poskusite <a class="reload-lnk">ponovno naložiti</a> stran.

source: No conversations match your filters.
fa: هیچ مکالمه‌ای با فیلترهای شما منطبق نیست.
pt: Nenhuma conversa corresponde aos seus filtros.
ru: Нет бесед, соответствующих вашим фильтрам.
sl: Noben pogovor ne ustreza vašim filtrom.

source: This view is still loading messages.
fa: این صفحه هنوز در حال بارگذاری پیام‌هاست.
pt: Essa visualização ainda está carregando as mensagens.
ru: Этот вид все еще загружает сообщения.
sl: Ta pogled še vedno nalaga sporočila.

source: Load more
fa: بارگذاری بیشتر
pt: Carregar mais
ru: Загрузить еще
sl: Naloži več

source: Configure email address privacy
fa: پیکربندی حریم خصوصی آدرس ایمیل
pt: Configurar a privacidade do endereço de e-mail
ru: Настроить конфиденциальность адреса электронной почты
sl: Konfiguriraj zasebnost e-poštnega naslova

source: Zulip lets you control which roles in the organization can view your email address.
fa: زولیپ به شما اجازه می‌دهد که کنترل کنید کدام نقش‌ها در سازمان می‌توانند آدرس ایمیل شما را ببینند.
pt: O Zulip permite que você controle quais cargos na organização podem ver seu endereço de e-mail.
ru: Zulip позволяет вам контролировать, какие роли в организации могут просматривать ваш адрес электронной почты.
sl: Zulip vam omogoča nadzor nad tem, katere vloge v organizaciji lahko vidijo vaš e-poštni naslov.

source: Do you want to change the privacy setting for your email from the default configuration for this organization?
fa: آیا می‌خواهید تنظیمات حریم خصوصی ایمیل خود را نسبت به آنچه به صورت پیش‌فرض برای این سازمان پیکربندی شده، تغییر دهید؟
pt: Você deseja alterar a configuração de privacidade do seu e-mail da configuração padrão desta organização?
ru: Вы хотите изменить настройки конфиденциальности для своей электронной почты со значения по умолчанию для этой организации?
sl: Ali želite spremeniti nastavitev zasebnosti za svojo e-pošto iz privzete konfiguracije za to organizacijo?

source: Who can access your email address
fa: چه کسی می تواند به آدرس ایمیل شما دسترسی داشته باشد
pt: Quem pode acessar seu endereço de e-mail
ru: Кто имеет доступ к моему адресу электронной почты
sl: Kdo lahko dostopa do vašega e-poštnega naslova

source: You can also change this setting <a href="%(root_domain_url)s/help/configure-email-visibility" target="_blank" rel="noopener noreferrer">after you join</a>.
fa: شما همچنین می‌توانید این تنظیمات را بعد از<a href="%(root_domain_url)s/help/configure-email-visibility" target="_blank" rel="noopener noreferrer">عضو شدن</a> تغییر دهید.
pt: Você também pode alterar essa configuração <a href="%(root_domain_url)s/help/configure-email-visibility" target="_blank" rel="noopener noreferrer">depois de ingressar</a>.
ru: Вы также сможете изменить этот параметр <a href="%(root_domain_url)s/help/configure-email-visibility" target="_blank" rel="noopener noreferrer">после присоединения</a>.
sl: To nastavitev lahko spremenite tudi <a href="%(root_domain_url)s/help/configure-email-visibility" target="_blank" rel="noopener noreferrer">po pridružitvi</a>.

source: Video call ended
fa: تماس ویدئویی تمام شد
pt: Chamada de vídeo encerrada
ru: Видеозвонок завершен
sl: Videoklic končan

source: You may now close this window.
fa: شما اکنون می‌توانید این پنجره را ببندید
pt: Você pode fechar essa janela agora.
ru: Теперь вы можете закрыть это окно.
sl: Zdaj lahko zaprete to okno.

source: Configuration error
fa: خطای پیکربندی
pt: Erro de configuração
ru: Ошибка настройки
sl: Napaka pri konfiguraciji

source: You are trying to log in using LDAP without creating an organization first. Please use EmailAuthBackend to create your organization and then try again.
fa: شما سعی می کنید با استفاده از LDAP بدون آنکه سازمانی ایجاد کرده باشید، وارد سیستم شوید. لطفاً از EmailAuthBackend برای ایجاد سازمان خود استفاده کنید و سپس دوباره امتحان کنید.
pt: Você está tentando fazer log in usando LDAP sem criar uma organização primeiro. Por favor use EmailAuthBackend para criar sua organização e então tente novamente.
ru: Вы пытаетесь войти с помощью LDAP, еще не создав организацию. Используйте EmailAuthBackend для создания организации и повторите попытку.
sl: Poskušate se prijaviti z LDAP, ne da bi najprej ustvarili organizacijo. Za ustvarjanje organizacije uporabite EmailAuthBackend in poskusite znova.

source: This server is not configured to use push notifications. For instructions on how to configure push notifications, please see the <a href="%(doc_url)s">documentation</a>.
fa: این سرور برای استفاده از اعلان فشاری، تنظیم نشده است. برای دستورالعمل تنظیم اعلان فشاری لطفاً <a href="%(doc_url)s">مستندات</a> را ببینید.
pt: Este servidor não está configurado para usar notificações push. Para instruções de como configurar notificações push, por favor veja a <a href="%(doc_url)s">documentação</a>.
ru: Этот сервер не настроен для отправки push-уведомлений. Информацию по настройке push-уведомлений см. в <a href="%(doc_url)s">документации</a>.
sl: Ta strežnik ni konfiguriran za uporabo potisnih obvestil. Za navodila za konfiguracijo si oglejte <a href="%(doc_url)s">dokumentacijo</a>.

source: Account not found
fa: اکانت پیدا نشد
pt: Conta não encontrada
ru: Учетная запись не найдена
sl: Račun ni bil najden

source: Zulip account not found.
fa: حساب کاربری زولیپ یافت نشد.
pt: Conta Zulip não encontrada.
ru: Учетная запись Zulip не найдена.
sl: Račun Zulip ni bil najden.

source: No account found for %(email)s.
ru: Нет учетных записей для %(email)s.
sl: Za %(email)s ni bilo mogoče najti računa.

source: Log in with another account
fa: با یک حساب کاربری دیگر وارد شوید
pt: Entrar com outra conta
ru: Войдите с другой учетной записью
sl: Prijavite se z drugim računom

source: Continue to registration
fa: به ثبت نام ادامه دهید.
pt: Continuar com registro
ru: Продолжить регистрацию
sl: Nadaljuj z registracijo

source: Create a new organization
fa: ایجاد سازمان جدید
pt: Crie uma nova organização
ru: Создать новую организацию
sl: Ustvari novo organizacijo

source: Create a new Zulip organization
fa: یک سازمان جدید در زولیپ ايجاد کنید
pt: Criar uma nova organização Zulip
ru: Создать новую организацию Zulip
sl: Ustvari novo organizacijo Zulip

source: Enter your email address
fa: آدرس ایمیل خود را وارد کنید
pt: Insira seu endereço de email
ru: Введите ваш адрес электронной почты
sl: Vnesite svoj e-poštni naslov

source: Your email
fa: ایمیل شما
pt: Seu e-mail
ru: Ваш адрес электронной почты
sl: Vaša e-pošta

source: Or import from <a href="/help/import-from-slack">Slack</a>, <a href="/help/import-from-mattermost">Mattermost</a>, or <a href="/help/import-from-rocketchat">Rocket.Chat</a>.
fa: با فراخوانی از <a href="/help/import-from-slack">اسلک</a>, <a href="/help/import-from-mattermost">Mattermost</a>, یا <a href="/help/import-from-rocketchat">Rocket.Chat</a>.
pt: Ou importe do<a href="/help/import-from-slack">Slack</a>, <a href="/help/import-from-mattermost">Mattermost</a>, ou <a href="/help/import-from-rocketchat">Rocket.Chat</a>.
ru: Или выполните импорт из <a href="/help/import-from-slack">Slack</a>, <a href="/help/import-from-mattermost">Mattermost</a>, или <a href="/help/import-from-rocketchat">Rocket.Chat</a>.
sl: Ali uvozi iz <a href="/help/import-from-slack">Slacka</a>, <a href="/help/import-from-mattermost">Mattermosta</a>, ali <a href="/help/import-from-rocketchat">Rocket.Chata</a>.

source: Deactivated organization
fa: سازمان غیرفعال
pt: Organização desativada
ru: Отключенная организация
sl: Deaktivirana organizacija

source: Organization moved
fa: سازمان منتقل شد
pt: Organização movida
ru: Организация перемещена
sl: Organizacija premaknjena

source: This organization has moved to <a href="%(deactivated_redirect)s">%(deactivated_redirect)s</a>.
fa: این سازمان به <a href="%(deactivated_redirect)s">%(deactivated_redirect)s</a> منتقل شد.
pt: Essa organização foi movida para <a href="%(deactivated_redirect)s">%(deactivated_redirect)s</a>.
ru: Эта организация была перемещена в <a href="%(deactivated_redirect)s">%(deactivated_redirect)s</a>.
sl: Ta organizacija se je preselila na <a href="%(deactivated_redirect)s">%(deactivated_redirect)s</a>.

source: This page will automatically redirect to the <a href="%(auto_redirect_to)s" id="deactivated-org-auto-redirect">new URL</a> in <span id="deactivated-org-auto-redirect-countdown">5</span> seconds.
ru: Эта страница автоматически перенаправит на <a href="%(auto_redirect_to)s" id="deactivated-org-auto-redirect">новый URL</a> через <span id="deactivated-org-auto-redirect-countdown">5</span> секунд.
sl: Ta stran vas bo samodejno preusmerila na <a href="%(auto_redirect_to)s" id="deactivated-org-auto-redirect">nov URL</a> v <span id="deactivated-org-auto-redirect-countdown">5</span> sekundah.

source: This organization has been deactivated, and all organization data has been deleted.
ru: Эта организация была отключена, и все ее данные удалены.
sl: Ta organizacija je bila deaktivirana, vsi njeni podatki pa izbrisani.

source: You can <a href="mailto:%(support_email)s">contact Zulip support</a> to inquire about reusing this URL for a new organization.
ru: Вы можете <a href="mailto:%(support_email)s">уточнить у технической поддержки Zulip</a> возможность повторного использования этого URL для новой организации.
sl: Za ponovno uporabo tega URL-ja za novo organizacijo se lahko <a href="mailto:%(support_email)s">obrnete na podporo za Zulip</a>.

source: You can <a href="mailto:%(support_email)s">contact this Zulip server's administrators</a> to inquire about reusing this URL for a new organization.
ru: Вы можете <a href="mailto:%(support_email)s">уточнить у администраторов этого сервера Zulip</a> возможность повторного использования этого URL для новой организации.
sl: Za ponovno uporabo tega URL-ja za novo organizacijo se lahko <a href="mailto:%(support_email)s">obrnete na skrbnike tega strežnika Zulip</a>.

source: This organization has been deactivated.
ru: Эта организация была отключена.
sl: Ta organizacija je bila deaktivirana.

source: If you are an owner of this organization, you can <a href="mailto:%(support_email)s">contact Zulip support</a> to reactivate it.
fa: اگر شما مالک این سازمان هستید، می‌توانید <a href="mailto:%(support_email)s">با پشتیبانی زولیپ تماس بگیرید</a> تا دوباره آن را فعال کنید.
pt: Se você é um proprietário dessa organização, você pode <a href="mailto:%(support_email)s">entrar em contato com o suporte do Zulip</a> para reativá-la.
ru: Если вы владелец этой организации, вы можете <a href="mailto:%(support_email)s">связаться со службой поддержки Zulip</a> для ее восстановления.
sl: Če ste lastnik te organizacije, lahko <a href="mailto:%(support_email)s">stopite v stik s podporo Zulip</a>, da jo ponovno aktivirate.

source: If you are an owner of this organization, you can <a href="mailto:%(support_email)s">contact this Zulip server's administrators</a> to reactivate it.
fa: اگر شما مالک این سازمان هستید، می‌توانید <a href="mailto:%(support_email)s">با ادمین‌های این سازمان زولیپ تماس بگیرید</a> تا دوباره آن را فعال کنید.
pt: Se você é um proprietário dessa organização, você pode <a href="mailto:%(support_email)s">entrar em contato com os administradores desse servidor Zulip</a> para reativá-lo.
ru: Если вы владелец этой организации, вы можете <a href="mailto:%(support_email)s">связаться с администраторами этого сервера Zulip</a> для ее восстановления.
sl: Če ste lastnik te organizacije, lahko <a href="mailto:%(support_email)s">kontaktirate skrbnike tega strežnika Zulip</a> za ponovno aktivacijo.

source: Finish desktop app login
fa: پایان ورود اپ دسکتاپ
pt: Concluir o login do aplicativo de desktop
ru: Завершить вход в приложение для компьютера
sl: Dokončaj prijavo v namizno aplikacijo

source: Finish desktop login
fa: پایان ورود دسکتاپ
pt: Concluir login na área de trabalho
ru: Завершить вход на компьютере
sl: Dokončaj namizno prijavo

source: Use your web browser to finish logging in, then come back here to paste in your login token.
fa: از مرورگر وب برای تکمیل ورود استفاده کنید، سپس به اینجا برگردید تا توکن خود را جایگذاری کنید.
pt: Use seu navegador web para concluir o login, depois volte aqui para colar seu token de login.
ru: Используйте ваш браузер, чтобы завершить авторизацию, затем возвращайтесь сюда и вставьте ваш токен для логина.
sl: Uporabite spletni brskalnik za dokončanje prijave, nato se vrnite sem in prilepite svoj prijavni žeton.

source: Paste token here
fa: توکن را اینجا جایگذاری کنید
pt: Cole o token aqui
ru: Вставьте токен тут
sl: Prilepi žeton sem

source: Finish
fa: پایان
pt: Finalizar
ru: Завершить
sl: Dokončaj

source: Incorrect token.
fa: توکن اشتباه
pt: Token incorreto.
ru: Неверный токен.
sl: Napačen žeton.

source: Token accepted. Logging you in…
fa: توکن پذیرفته شد. در حال وارد شدن…
pt: Token aceito. Fazendo login…
ru: Токен принят. Производится авторизация…
sl: Žeton sprejet. Prijavljam vas…

source: Log in to desktop app
fa: ورود به اپ دسکتاپ
pt: Faça login no aplicativo de desktop
ru: Войти в приложение для компьютера
sl: Prijavite se v namizno aplikacijo

source: Copy this login token and return to your Zulip app to finish logging in:
fa: این توکن ورود را کپی کنید و به اپ زولیپ خود برگردید تا مراحل ورود تکمیل شود:
pt: Copie este token de login e retorne ao seu aplicativo Zulip para concluir o login:
ru: Скопируйте этот токен для логина и вернитесь в ваше приложение Zulip для завершения авторизации:
sl: Kopirajte ta prijavni žeton in se vrnite v aplikacijo Zulip za dokončanje prijave:

source: Copy
fa: رونوشت
pt: Copiar
ru: Копировать
sl: Kopiraj

source: You may then close this window.
fa: سپس می‌توانید این پنجره را ببندید
pt: Você pode então fechar esta janela.
ru: Затем вы можете закрыть это окно.
sl: Nato lahko zaprete to okno.

source: Or, continue in your browser.
fa: یا در مرورگر ادامه بدهید.
pt: Ou continue no seu navegador.
ru: Либо продолжайте в вашем браузере.
sl: Ali pa nadaljujte v brskalniku.

source: Anonymous user
fa: کاربر ناشناس
pt: Usuário anônimo
ru: Анонимный пользователь
sl: Anonimni uporabnik

source: Owners
fa: مالک
pt: Proprietários
ru: Владельцы
sl: Lastniki

source: Administrators
fa: ادمین‌ها
pt: Administradores
ru: Администраторы
sl: Skrbniki

source: Moderators
fa: مدیران
pt: Moderadores
ru: Модераторы
sl: Moderatorji

source: Guest users
fa: کاربران مهمان
pt: Usuários convidados
ru: Гостевые пользователи
sl: Gostujoči uporabniki

source: Normal users
fa: کاربران معمولی
pt: Usuários padrão
ru: Обычные пользователи
sl: Običajni uporabniki

source: Forward emails to an email account
fa: ارسال ایمیل‌ها به یک حساب ایمیل دیگر
pt: Encaminhar e-mails para uma conta de e-mail
ru: Пересылать сообщения на адрес электронной почты
sl: Posreduj e-pošto na e-poštni račun

source: Close
fa: بستن
pt: Fechar
ru: Закрыть
sl: Zapri

source: Update
fa: به روز رسانی
pt: Atualizar
ru: Обновить
sl: Posodobi

source: Digest
fa: هضم
pt: Resumo
ru: Дайджест
sl: Povzetek

source: Congratulations, you have created a new Zulip demo organization. Note that this organization will be automatically deleted in 30 days. Learn more about demo organizations <a href="%(demo_organizations_help_link)s">here</a>!
fa: تبریک، شما یک سازمان جدید آزمایشی زولیپ ساخته‌اید. توجه داشته باشید که این سازمان ظرف 30 روز به طور خودکار حذف خواهد شد. درباره سازمان‌های آزمایشی<a href="%(demo_organizations_help_link)s">اینجا</a> در بیشتر بدانید!
pt: Parabéns, você criou uma nova organização de demonstração no Zulip. Observe que esta organização será automaticamente excluída em 30 dias. Saiba mais sobre organizações de demonstração <a href="%(demo_organizations_help_link)s">aqui</a>!
ru: Вы создали новую демо-организацию Zulip. Эта организация будет автоматически удалена через 30 дней. Узнайте подробнее о демо-организациях <a href="%(demo_organizations_help_link)s">тут</a>!
sl: Čestitamo, ustvarili ste novo predstavitveno organizacijo v Zulipu. Upoštevajte, da bo ta organizacija samodejno izbrisana v 30 dneh. Več o predstavitvenih organizacijah si lahko preberete <a href="%(demo_organizations_help_link)s">tukaj</a>!

source: Congratulations, you have created a new Zulip organization: <b>%(realm_name)s</b>.
fa: تبریک، شما یک سازمان جدید زولیپ ساخته‌اید: <b>%(realm_name)s</b>.
pt: Parabéns, você criou uma nova organização Zulip: <b>%(realm_name)s</b>.
ru: Вы создали новую организацию Zulip: <b>%(realm_name)s</b>.
sl: Čestitamo, ustvarili ste novo organizacijo Zulip: <b>%(realm_name)s</b>.

source: Welcome to Zulip!
fa: به زولیپ خوش آمدید!
pt: Bem-vindo ao Zulip!
ru: Добро пожаловать в Zulip!
sl: Dobrodošli v Zulip!
