Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: Channel with ID '{stream_id}' does not exist
fa: کانال با شناسه '{stream_id}' وجود ندارد
pt: Canal com ID '{stream_id}' não existe
ru: Канал с ID '{stream_id}' отсутствует
sl: Kanal z ID-jem '{stream_id}' ne obstaja

source: Unsupported parameter combination: {parameters}
fa: ترکیب پشتیبانی‌نشده پارمتر‌ها: {parameters}
pt: Combinação de parâmetros não suportada: {parameters}
ru: Неподдерживаемое сочетание параметров: {parameters}
sl: Nepodprta kombinacija parametrov: {parameters}

source: organization owner
fa: مالک سازمان
pt: proprietário da organização
ru: владелец организации
sl: lastnik organizacije

source: user
fa: کاربر
pt: usuário
ru: пользователь
sl: uporabnik

source: Cannot deactivate the only {entity}.
fa: امکان غیر فعال کردن تنها {entity} وجود ندارد
pt: Não é possível desativar a única {entity}.
ru: Нельзя отключить {entity}, т.к. других нет.
sl: Ni mogoče deaktivirati edinega {entity}.

source: Invalid Markdown include statement: {include_statement}
fa: مارک‌داون نامعتبر در بیانیه وجود دارد:‌ {include_statement}
pt: Declaração de inclusão de Markdown inválida: {include_statement}
ru: Неверный оператор включения разметки Markdown: {include_statement}
sl: Neveljavna izjava za vključitev Markdown: {include_statement}

source: API usage exceeded rate limit
fa: استفاده از API بیش از نرخ مجاز است
pt: Uso de API excedeu a taxa limite
ru: Частота использования API превысила ограничение
sl: Uporaba API je presegla omejitev hitrosti

source: Malformed JSON
fa: Json نادرست
pt: JSON mal formado
ru: Неверный JSON
sl: Napačno oblikovan JSON

source: Must be an organization member
fa: باید یک عضو سازمان باشد
pt: Deve ser um membro da organização
ru: Нужно быть членом организации
sl: Mora biti član organizacije

source: Must be an organization administrator
fa: باید یک ادمین سازمان باشید
pt: Deve ser um administrador da organização
ru: Нужно быть администратором организации
sl: Mora biti skrbnik organizacije

source: Must be an organization owner
fa: باید یک مالک سازمان باشد
pt: Deve ser o proprietário de uma organização
ru: Нужно быть владельцем организации
sl: Mora biti lastnik organizacije

source: Your username or password is incorrect
fa: نام کاربری یا کلمه عبور شما صحیح نیست
pt: O nome de usuário ou a senha estão incorretos
ru: Неправильное имя пользователя или пароль
sl: Vaše uporabniško ime ali geslo je napačno

source: This organization has been deactivated
fa: این سازمان غیرفعال شده است
pt: Esta organização foi desativada
ru: Эта организация отключена
sl: Ta organizacija je bila deaktivirana

source: The mobile push notification service registration for your server has been deactivated
fa: ثبت نام سرویس اعلان فشاری موبایل برای سرور شما غیرفعال شده است
pt: O registro do serviço de notificação push móvel para o seu servidor foi desativado
ru: Регистрация сервиса мобильных push-уведомлений вашего сервера была отключена
sl: Registracija storitve potisnih obvestil za mobilne naprave za vaš strežnik je bila deaktivirana

source: Password authentication is disabled in this organization
fa: اعتبارسنجی کلمه عبور در این سازمان غیرفعال شده است
pt: A autenticação por senha está desativada nesta organização
ru: Парольная аутентификация отключена в этой организации
sl: Avtentikacija z geslom je v tej organizaciji onemogočena

source: Your password has been disabled and needs to be reset
fa: کلمه عبور شما غیرفعال شده و باید دوباره تعیین شود
pt: Sua senha foi desativada e precisa ser redefinida
ru: Ваш пароль отключён, его необходимо сбросить
sl: Vaše geslo je bilo onemogočeno in ga je treba ponastaviti

source: Invalid API key
fa: کلید API اشتباه
pt: Chave API inválida
ru: Неверный API-ключ
sl: Neveljaven ključ API

source: Malformed API key
fa: کلید API نادرست
pt: Chave de API malformada
ru: неверно оформленный API-ключ
sl: Napačno oblikovan ključ API

source: The '{event_type}' event isn't currently supported by the {webhook_name} webhook; ignoring
fa: رویداد '{event_type}' در حال حاضر توسط وب هوک {webhook_name} پشتیبانی نمی‌شود. نادیده گرفتن
pt: O evento '{event_type}' não é suportado atualmente por webhook {webhook_name}; ignorando
ru: Событие '{event_type}' в настоящее время не поддерживается вебхуком {webhook_name}; игнорируем
sl: Dogodka '{event_type}' trenutno ne podpira spletni kavelj {webhook_name}; ignoriram ga

source: Unable to parse request: Did {webhook_name} generate this event?
fa: تجزیه درخواست ممکن نیست: آیا {webhook_name} این رویداد را ایجاد کرده است؟
pt: Incapaz de processar o pedido: {webhook_name} gerou este evento?
ru: Не удалось выделить данные из запроса: данное событие сгенерировано {webhook_name}?
sl: Ni mogoče razčleniti zahteve: Ali je {webhook_name} ustvaril ta dogodek?

source: User not authenticated
fa: کاربر اعبتارسنجی نشد
pt: Usuário não autenticado
ru: Пользователь не аутентифицирован
sl: Uporabnik ni avtenticiran

source: Invalid subdomain
fa: زیردامنه نامعتبر است
pt: Subdomínio inválido
ru: Неверный поддомен
sl: Neveljavna poddomena

source: You do not have permission to initiate direct message conversations.
fa: شما مجوز ندارید تا مکالمات پیام مستقیم را شروع کنید.
pt: Você não tem permissão para iniciar conversas por mensagens diretas.
ru: У вас нет права начинать беседу личным сообщением.
sl: Nimate dovoljenja za začetek pogovorov z neposrednimi sporočili.

source: Sending messages to the {empty_topic_display_name} is not allowed in this channel.
ru: Отправка сообщений в {empty_topic_display_name} не разрешена в этом канале.
sl: Pošiljanje sporočil v temo {empty_topic_display_name} v tem kanalu ni dovoljeno.

source: Only the {empty_topic_display_name} topic is allowed in this channel.
ru: В этом канале разрешено использовать только тему {empty_topic_display_name}.
sl: V tem kanalu je dovoljena samo tema {empty_topic_display_name}.

source: To enable this configuration, all messages in this channel must be in the {empty_topic_display_name} topic. Consider renaming or deleting other topics.
ru: Чтобы включить эту настройку, все сообщения в этом канале должны быть в теме {empty_topic_display_name}. Рассмотрите возможность переименования или удаления других тем.
sl: Za omogočanje te konfiguracije morajo biti vsa sporočila v tem kanalu v temi {empty_topic_display_name}. Razmislite o preimenovanju ali brisanju drugih tem.

source: Direct messages are disabled in this organization.
fa: پیام‌های مستقیم در این سازمان غیر فعال شده‌اند.
pt: Mensagens diretas estão desabilitadas nesta organização.
ru: Личные сообщения в этой организации отключены.
sl: Neposredna sporočila so v tej organizaciji onemogočena.

source: This conversation does not include any users who can authorize it.
fa: این مکالمه شامل هیچ کاربری نمی شود که بتواند آن را مجاز کند.
pt: Esta conversa não inclui nenhum usuário que possa autorizá-la.
ru: Эта беседа не включает никого, кто может ее согласовать.
sl: Ta pogovor ne vključuje nobenega uporabnika, ki bi ga lahko odobril.

source: Access denied
fa: دسترسی محدود
pt: Acesso negado
ru: Доступ запрещен
sl: Dostop zavrnjen

source: You only have permission to move the {total_messages_allowed_to_move}/{total_messages_in_topic} most recent messages in this topic.
fa: شما فقط مجاز هستید که {total_messages_in_topic}/{total_messages_allowed_to_move} پیام اخیر در این موضوع را جابجا کنید.
pt: Você somente tem permissão para mover as {total_messages_allowed_to_move}/{total_messages_in_topic} mensagens mais recente neste tópico.
ru: У вас есть право переместить только {total_messages_allowed_to_move}/{total_messages_in_topic} самых последних сообщений в этой теме.
sl: Imate dovoljenje samo za premikanje {total_messages_allowed_to_move}/{total_messages_in_topic} najnovejših sporočil v tej temi.

source: Reaction already exists.
fa: واکنش هم اکنون وجود دارد.
pt: Reação já existe.
ru: Реакция уже есть.
sl: Reakcija že obstaja.

source: Reaction doesn't exist.
fa: واکنش وجود ندارد
pt: Reação não existe.
ru: Реакция отсутствует.
sl: Reakcija ne obstaja.

source: Your organization is registered to a different Zulip server. Please contact Zulip support for assistance in resolving this issue.
fa: سازمان شما در یک سرور زولیپ متفاوت ثبت شده است. لطفاً برای کمک در حل این مشکل با پشتیبانی زولیپ تماس بگیرید.
pt: A sua organização está registada para outro servidor Zulip. Por favor contacte o suporte Zulip para assistência na resolução deste problema.
ru: Ваша организация привязана к другому серверу Zulip. Пожалуйста, свяжитесь с поддержкой Zulip для помощи в решении этой проблемы.
sl: Vaša organizacija je registrirana na drugem strežniku Zulip. Za pomoč pri reševanju te težave se obrnite na podporo Zulip.

source: Organization not registered
fa: سازمان ثبت نشد
pt: Organização não registrada
ru: Организация не зарегистрирована
sl: Organizacija ni registrirana

source: You do not have permission to use channel wildcard mentions in this channel.
fa: شما اجازه استفاده از اشاره‌های وایلدکارت را در این کانال ندارید.
pt: Você não tem permissão para utilizar menções genéricas de canal neste canal.
ru: У вас нет права использовать подстановочные упоминания канала в этом канале.
sl: Nimate dovoljenja za uporabo splošnih omemb kanalov v tem kanalu.

source: You do not have permission to use topic wildcard mentions in this topic.
fa: شما اجازه استفاده از اشاره‌های وایلدکارت را در این موضوع ندارید.
pt: Você não tem permissão para utilizar menções genéricas de tópico neste tópico.
ru: У вас нет права использовать подстановочные упоминания темы в этой теме.
sl: Nimate dovoljenja za uporabo splošnih omemb tem v tej temi.

source: '{field_name}' value does not match the expected value.
pt: '{field_name}' valor não corresponde ao valor esperado.
ru: '{field_name}' значение не соответствует ожидаемому.
sl: '{field_name}' vrednost se ne ujema s pričakovano vrednostjo.

source: '{setting_name}' must be a system user group.
fa: '{setting_name}' باید یک گروه کاربری سیستمی باشد.
pt: '{setting_name}' deverá ser do grupo de usuários de sistema.
ru: '{setting_name}' должно быть системной группой пользователей.
sl: '{setting_name}' mora biti sistemska uporabniška skupina.

source: Cannot deactivate user group in use.
fa: نمی‌توان گروه کاربری که درحال استفاده است، غیرفعال کرد.
pt: Não pode desativar grupo de usuários em uso.
ru: Нельзя отключить используемую группу пользователей.
sl: Ni mogoče deaktivirati uporabniške skupine v uporabi.

source: You do not have permission to administer this channel.
fa: شما مجوز مدیریت این کانال را ندارید.
pt: Você não tem permissão para administrar este canal.
ru: У вас нет права управлять этим каналом.
sl: Nimate dovoljenja za upravljanje tega kanala.

source: You do not have permission to change default channels.
fa: شما اجازه تغییر کانال‌های پیش‌فرض را ندارید.
pt: Você não tem permissão para alterar o padrão dos canais.
ru: У вас нет права изменять каналы по умолчанию.
sl: Nimate dovoljenja za spreminjanje privzetih kanalov.

source: Email is already in use.
fa: ایمیل در حال استفاده است
pt: Email já está em uso.
ru: Адрес электронной почты уже используется.
sl: E-pošta je že v uporabi.

source: Scheduled delivery time must be in the future.
fa: برنامه‌ریزی زمان ارسال باید در آینده باشد.
pt: O prazo de entrega programado deve ser no futuro.
ru: Запланированное время доставки должно быть в будущем.
sl: Načrtovani čas dostave mora biti v prihodnosti.

source: Invalid bouncer_public_key
ru: Неверный bouncer_public_key
sl: Neveljaven bouncer_public_key

source: Request expired
ru: Запрос истёк
sl: Zahteva je potekla

source: Invalid encrypted_push_registration
ru: Неверный encrypted_push_registration
sl: Neveljavna encrypted_push_registration

source: Server is not configured to use push notification service.
ru: Сервер не настроен на использование службы push-уведомлений.
sl: Strežnik ne uporablja storitve potisnih obvestil.

source: Twitter username
fa: نام کاربری توییتر
pt: Nome de usuário do Twitter
ru: Имя пользователя Twitter
sl: Uporabniško ime Twitter

source: GitHub username
fa: نام کاربری گیتهاب
pt: Nome de usuário do GitHub
ru: Имя пользователя GitHub
sl: Uporabniško ime GitHub

source: Custom external account must define URL pattern
fa: حساب کاربری خارجی سفارشی باید الگوی URL را تعریف کند
pt: Conta externa personalizado deve definir o padrão de URL
ru: Своя внешняя учетная запись должна определять шаблон URL
sl: Zunanji račun po meri mora definirati vzorec URL

source: Invalid external account type
fa: نوع حساب کاربری خارجی نامعتبر است
pt: Tipo de conta externa inválido
ru: Неверный тип внешней учетной записи
sl: Neveljavna vrsta zunanjega računa

source: Integration frameworks
fa: چارچوب‌های یکپارچه‌سازی
pt: Estruturas de Integração
ru: Фреймворки интерации
sl: Okvirji integracije

source: Continuous integration
fa: یکپارچه سازی پیوسته
pt: Integração contínua
ru: Непрерывная интеграция
sl: Neprekinjena integracija

source: Customer support
fa: پشتیبانی مشتری
pt: Suporte ao cliente
ru: Поддержка пользователей
sl: Podpora strankam

source: Deployment
fa: استقرار
pt: Implantação
ru: Установка
sl: Uvajanje

source: Entertainment
fa: سرگرمی
pt: Entretenimento
ru: Развлечения
sl: Zabava

source: Communication
fa: ارتباط
pt: Comunicação
ru: Общение
sl: Komunikacija

source: Financial
fa: مالی
pt: Financeiro
ru: Финансы
sl: Finančno

source: Human resources
fa: منابع انسانی
pt: Recursos humanos
ru: Человеческие ресурсы
sl: Človeški viri

source: Marketing
fa: بازاریابی
ru: Маркетинг
sl: Trženje

source: Miscellaneous
fa: متفرقه
pt: Diversos
ru: Разное
sl: Razno

source: Monitoring
fa: رصدکردن
pt: Monitoramento
ru: Мониторинг
sl: Spremljanje

source: Project management
fa: مدیریت پروژه
pt: Gerenciamento de projeto
ru: Управление проектами
sl: Upravljanje projektov

source: Productivity
fa: بهره وری
pt: Produtividade
ru: Продуктивность
sl: Produktivnost

source: Version control
fa: کنترل نسخه
pt: Controle de versão
ru: Контроль версий
sl: Nadzor različic

source: Message must not be empty
fa: پیام نباید خالی باشد
pt: Mensagem não deve ser vazia
ru: Сообщение не должно быть пустым
sl: Sporočilo ne sme biti prazno

source: Message must not contain null bytes
fa: پیام نباید شامل بایت های نال (خالی) باشد
pt: Mensagem não deve conter bytes nulos
ru: Сообщение не должно содержать нулевые байты
sl: Sporočilo ne sme vsebovati ničelnih bajtov

source: You are not allowed to mention user group '{user_group_name}'.
fa: شما اجازه ندارید به گروه کاربری '{user_group_name}' اشاره کنید.
pt: Você não está permitido para fazer menção no grupo de usuários '{user_group_name}'.
ru: Вам не разрешено упоминать группу пользователей '{user_group_name}'.
sl: Ni vam dovoljeno omenjati uporabniške skupine '{user_group_name}'.

source: {reporting_user_mention} reported a DM sent by {reported_user_mention}.
ru: {reporting_user_mention} направил/а жалобу на сообщение от {reported_user_mention}.
sl: {reporting_user_mention} je prijavil zasebno sporočilo, ki ga je poslal {reported_user_mention}.

source: {reporting_user_mention} reported a DM sent by {reported_user_mention} to {recipient_mentions}, and {last_user_mention}.
ru: {reporting_user_mention} направил/а жалобу на сообщение от {reported_user_mention} в адрес {recipient_mentions} и {last_user_mention}.
sl: {reporting_user_mention} je prijavil zasebno sporočilo, ki ga je {reported_user_mention} poslal uporabnikom {recipient_mentions} in {last_user_mention}.

source: {reporting_user_mention} reported {channel_message_link} sent by {reported_user_mention}.
ru: {reporting_user_mention} направил/а жалобу на {channel_message_link} от {reported_user_mention}.
sl: {reporting_user_mention} je prijavil sporočilo {channel_message_link}, ki ga je poslal {reported_user_mention}.

source: - Reason: **{report_type}** - Notes:
ru: - Причина: **{report_type}** - Пояснения:
sl: - Razlog: **{report_type}** - Opombe:

source: **Message sent by {reported_user_mention}**
ru: **Сообщение от {reported_user_mention}**
sl: **Sporočilo, ki ga je poslal {reported_user_mention}**

source: {fullname}'s moderation requests
ru: Запросы модерации от {fullname}
sl: Zahteve za moderiranje od {fullname}

source: Invalid narrow operator: {desc}
fa: عملگر محدودسازی اشتباه است: {desc}
pt: Operador de limite inválido: {desc}
ru: Неверные уточняющий оператор: {desc}
sl: Neveljaven operator zožitve: {desc}

source: Invalid narrow operator combination: {desc}
fa: ترکیب اپراتورهای محدود‌کننده نامعتبر است: {desc}
pt: Combinação inválida de operadores estreito: {desc}
ru: Неверное сочетание операторов уточнения: {desc}
sl: Neveljavna kombinacija operatorjev zožitve: {desc}

source: Duplicate 'with' operators.
fa: اپراتور 'with' دوبار استفاده شده
pt: Operadores 'com' duplicados.
ru: Повтор оператора 'with'.
sl: Podvojeni operatorji 'z'.

source: Invalid 'with' operator
fa: اپراتور 'with' نامعتبر است
pt: Operador 'com' inválido
ru: Неверный оператор 'with'
sl: Neveljaven operator 'z'

source: Missing 'anchor' argument.
fa: مقدار 'anchor' موجود نیست.
pt: Argumento 'ancora' em falta.
ru: Отсутствует параметр 'anchor'.
sl: Manjkajoč argument 'sidro'.

source: Invalid anchor
fa: لنگر نامعتبر
pt: Âncora inválida
ru: Неверный якорь
sl: Neveljavno sidro

source: Operator {operator} not supported.
fa: اپراتور {operator} پشتیبانی نمی‌شود.
pt: Operador {operator} não suportado.
ru: Оператор {operator} не поддерживается.
sl: Operator {operator} ni podprt.

source: Operand {operand} not supported.
fa: اپراتور {operand} پشتیبانی نمی‌شود.
pt: Operando {operand} não suportado.
ru: Операнд {operand} не поддерживается.
sl: Operand {operand} ni podprt.

source: Navigation view does not exist.
ru: Навигационный вид отсутствует.
sl: Navigacijski pogled ne obstaja.

source: To learn more, check out our [using Zulip for a class guide]({getting_started_url})!
fa: برای آشنایی بیشتر، [راهنمای استفاده از زولیپ برای کلاس]({getting_started_url}) را نگاه کنید!
pt: Para saber mais, confira nosso [Usando o Zulip para um guia de aula]({getting_started_url})!
ru: Чтобы узнать больше, посмотрите наше [руководство по использованию Zulip для занятий]({getting_started_url})!
sl: Če želite izvedeti več, si oglejte naš [vodnik za uporabo Zulipa za razred]({getting_started_url})!

source: To learn more, check out our [getting started guide]({getting_started_url})!
fa: برای آشنایی بیشتر، [راهنمای شروع]({getting_started_url}) را نگاه کنید!
pt: Para saber mais, confira nosso [Guia primeiros passos]({getting_started_url})!
ru: Чтобы узнать больше, посмотрите наше [руководство по использованию Zulip]({getting_started_url})!
sl: Če želite izvedeti več, si oglejte naš [uvodni vodnik]({getting_started_url})!

source: We also have a guide for [setting up Zulip for a class]({organization_setup_url}).
fa: ما همچنین راهنمایی برای [راه‌اندازی زولیپ برای یک کلاس]({organization_setup_url}) داریم.
pt: Também temos um guia para [Configuração Zulip para a aula]({organization_setup_url}).
ru: У нас также есть руководство по [настройке Zulip для занятий]({organization_setup_url}).
sl: Imamo tudi vodnik za [nastavitev Zulipa za razred]({organization_setup_url}).

source: We also have a guide for [moving your organization to Zulip]({organization_setup_url}).
fa: ما همچنین راهنمایی برای [انتقال سازمان خودتان به زولیپ]({organization_setup_url}) داریم.
pt: Também temos um guia para [moving your organization to Zulip]({organization_setup_url}).
ru: У нас также есть руководство по [переводу организации в Zulip]({organization_setup_url}).
sl: Imamo tudi vodnik za [premik vaše organizacije v Zulip]({organization_setup_url}).

source: Note that this is a [demo organization]({demo_organization_help_url}) and will be **automatically deleted** in 30 days, unless it's [converted into a permanent organization]({convert_demo_organization_help_url}).
ru: Обратите внимание, что это [демо-организация]({demo_organization_help_url}) и она будет **автоматически удалена** через 30 дней, пока она не будет [превращена в постоянную организацию]({convert_demo_organization_help_url}).
sl: Upoštevajte, da je to [predstavitvena organizacija]({demo_organization_help_url}) in bo **samodejno izbrisana** čez 30 dni, razen če bo [preoblikovana v stalno organizacijo]({convert_demo_organization_help_url}).

source: I've kicked off some conversations to help you get started. You can find them in your [Inbox](/#inbox).
fa: من برای کمک به شروع، چند مکالمه را آماده کرده‌ام. می‌توانی آن‌ها را در [صندوق ورودی](/#inbox) خود، پیدا کنی.
pt: Iniciei algumas conversas para ajudar você a começar. Você pode encontrar em sua [Caixa de Entrada](/#inbox).
ru: Я начал несколько бесед, чтобы помочь вам освоиться. Вы найдете их в папке [Входящие](/#inbox).
sl: Začel sem nekaj pogovorov, da vam pomagam začeti. Najdete jih lahko v svoji [Mapi Neprebrano](/#inbox).

source: You can always come back to the [Welcome to Zulip video]({navigation_tour_video_url}) for a quick app overview.
fa: شما همیشه می‌توانید برای مرور سریع، به [ویدیوی یه زولیپ خوش آمدید]({navigation_tour_video_url}) برگردید.
pt: Você pode sempre voltar para o [Vídeo de boas-vindas no Zulip]({navigation_tour_video_url}) para uma rápida visão geral do aplicativo.
ru: Вы всегда можете вернуться к видео [Welcome to Zulip]({navigation_tour_video_url}) для быстрого ознакомления с приложением на английском языке.
sl: Vedno se lahko vrnete k videu [Dobrodošli v Zulip]({navigation_tour_video_url}) za hiter pregled aplikacije.

source: Hello, and welcome to Zulip!👋 {inform_about_tracked_onboarding_messages_text} {getting_started_text} {organization_setup_text} {navigation_tour_video_text} {demo_organization_text}
fa: سلام، به زولیپ خوش آمدید!👋 {inform_about_tracked_onboarding_messages_text} {getting_started_text} {organization_setup_text} {navigation_tour_video_text} {demo_organization_text}
pt: Olá, e bem-vindo/a ao Zulip!👋 {inform_about_tracked_onboarding_messages_text} {getting_started_text} {organization_setup_text} {navigation_tour_video_text} {demo_organization_text}
ru: Здравствуйте! Добро пожаловать в Zulip! 👋 {inform_about_tracked_onboarding_messages_text} {getting_started_text} {organization_setup_text} {navigation_tour_video_text} {demo_organization_text}
sl: Pozdravljeni in dobrodošli v Zulipu!👋 {inform_about_tracked_onboarding_messages_text} {getting_started_text} {organization_setup_text} {navigation_tour_video_text} {demo_organization_text}

source: You can [download](/apps/) the [mobile and desktop apps](/apps/). Zulip also works great in a browser.
fa: می‌توانید [برنامه‌های موبایل و دسک‌تاپ](/apps/) را [دانلود کنید](/apps/). زولیپ همچنین در یک مرورگر عالی کار می‌کند.
pt: Você pode [baixar](/apps/) os [aplicativos para dispositivos móveis e desktop](/apps/). Zulip também funciona muito bem em um navegador.
ru: Вы можете [скачать](/apps/) [мобильные и настольные приложения](/apps/). Zulip также отлично работает в браузере.
sl: [Mobilne in namizne aplikacije](/apps/) lahko [prenesete](/apps/). Zulip odlično deluje tudi v brskalniku.

source: Go to [Profile settings](#settings/profile) to add a [profile picture](/help/change-your-profile-picture) and edit your [profile information](/help/edit-your-profile).
fa: برای افزودن [تصویر پروفایل](/help/change-your-profile-picture) به [تنظیمات پروفایل](#settings/profile) بروید و [اطلاعات پروفایل](/help/edit-your-profile) خود را ویرایش کنید.
pt: Acesse [Configurações do perfil](#settings/profile) para adicionar uma [foto do perfil](/help/change-your-profile-photo) e edite suas [informações de perfil](/help/edit-your-profile).
ru: Перейдите в [настройки профиля](#settings/profile) чтобы добавить [изображение профиля](/help/change-your-profile-picture) и отредактировать вашу [информацию профиля](/help/edit-your-profile).
sl: Pojdite v [Nastavitve profila](#settings/profile), da dodate [sliko profila](/help/change-your-profile-picture) in uredite svoje [podatke o profilu](/help/edit-your-profile).
