Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: You've joined the Zulip organization <b>%(realm_name)s</b>.
fa: شما عضو سازمان زولیپ<b>%(realm_name)s</b> شده‌اید.
pt: Você entrou na organização Zulip <b>%(realm_name)s</b>.
ru: Вы присоединились к организации Zulip <b>%(realm_name)s</b>.
sl: Pridružili ste se organizaciji Zulip <b>%(realm_name)s</b>.

source: You will use the following info to log into the Zulip web, <a href="%(apps_page_link)s">mobile and desktop</a> apps:
fa: شما از اطلاعات زیر برای وارد شده به زولیپ تحت وب و اپ‌های <a href="%(apps_page_link)s">موبایل و دسکتاپ</a> استفاده خواهید کرد:
pt: Você usará as seguintes informações para fazer login nos aplicativos Zulip para web, <a href="%(apps_page_link)s">dispositivo móvel e desktop</a> :
ru: Вам будет необходима следующая информация, когда будете подключаться через браузер, <a href="%(apps_page_link)s">мобильные и компьютерные</a> приложения:
sl: Za prijavo v spletne, <a href="%(apps_page_link)s">mobilne in namizne</a> aplikacije Zulip boste uporabili naslednje podatke:

source: Organization URL: %(organization_url)s
fa: آدرس سازمان: %(organization_url)s
pt: URL da organização: %(organization_url)s
ru: URL организации: %(organization_url)s
sl: URL organizacije: %(organization_url)s

source: Your username: %(ldap_username)s
fa: نام کاربری شما: %(ldap_username)s
pt: Seu nome de usuário: %(ldap_username)s
ru: Ваше имя пользователя: %(ldap_username)s
sl: Vaše uporabniško ime: %(ldap_username)s

source: Use your LDAP account to log in
fa: از حساب کاربری LDAP خودتان برای ورود استفاده کنید
pt: Usar sua conta LDAP para entrar
ru: Для входа в систему используйте вашу учетную запись LDAP
sl: Za prijavo uporabite svoj račun LDAP

source: Your account email: %(email)s
fa: ایمیل حساب شما: %(email)s
pt: Sua conta de e-mail: %(email)s
ru: Адрес электронной почты вашей учетной записи: %(email)s
sl: E-pošta vašega računa: %(email)s

source: Go to organization
fa: رفتن به سازمان
pt: Ir para a organização
ru: К организации
sl: Pojdi v organizacijo

source: If you are new to Zulip, check out our <a href="%(getting_user_started_link)s">getting started guide</a>!
fa: اگر در زولیپ تازه‌کار هستید،<a href="%(getting_user_started_link)s">راهنمای شروع</a>!
pt: Se você é novo para Zulip, confira nosso <a href="%(getting_user_started_link)s">Guia de primeiros passos</a>!
ru: Если вы не знакомы с Zulip, посмотрите наше <a href="%(getting_user_started_link)s">руководство по началу работы</a>!
sl: Če ste novi v Zulipu, si oglejte naš <a href="%(getting_user_started_link)s">uvodni vodnik</a>!

source: We also have a guide for <a href="%(getting_organization_started_link)s">moving your organization to Zulip</a>.
fa: ما همچنین یک <a href="%(getting_organization_started_link)s">راهنما برای انتقال سازمان شما به زولیپ</a> داریم.
pt: Nós também temos um guia para <a href="%(getting_organization_started_link)s">Configurar sua organização</a>.
ru: У нас также есть руководство по <a href="%(getting_organization_started_link)s">переводу организации в Zulip</a>.
sl: Imamo tudi vodnik za <a href="%(getting_organization_started_link)s">premik vaše organizacije v Zulip</a>.

source: Questions? <a href="mailto:%(support_email)s">Contact us</a> — we'd love to help!
fa: سوال دارید؟ <a href="mailto:%(support_email)s">با ما تماس بگیرید</a> — ما دوست داریم کمک کنیم!
pt: Perguntas? <a href="mailto:%(support_email)s">Entre em contato</a> — adoraríamos ajudar!
ru: Вопросы? <a href="mailto:%(support_email)s">Свяжитесь с нами</a> — будем рады помочь!
sl: Vprašanja? <a href="mailto:%(support_email)s">Pišite nam</a> — z veseljem vam bomo pomagali!

source: %(realm_name)s on Zulip: Your new organization details
fa: %(realm_name)s در زولیپ : جزئیات سازمان جدید شما
pt: %(realm_name)s no Zulip: Detalhes da sua nova organização
ru: %(realm_name)s в Zulip: подробности вашей новой организации
sl: %(realm_name)s v Zulipu: Podrobnosti vaše nove organizacije

source: %(realm_name)s on Zulip: Your new account details
fa: %(realm_name)s در زولیپ : جزئیات سازمان جدید شما
pt: %(realm_name)s no Zulip: Detalhes de sua nova conta
ru: %(realm_name)s в Zulip: подробности вашей новой учетной записи
sl: %(realm_name)s v Zulipu: Podrobnosti vašega novega računa

source: Congratulations, you have created a new demo Zulip organization. Note that this organization will be automatically deleted in 30 days. Learn more about demo organizations here: %(demo_organizations_help_link)s!
fa: تبریک، شما یک سازمان جدید آزمایشی زولیپ ساخته‌اید. توجه کنید که این سازمان ظرف 30 روز به طور خودکار حذف می‌شود. در مورد سازمان‌های آزمایشی در اینجا بیشتر بدانید: %(demo_organizations_help_link)s!
pt: Parabéns, você criou uma nova organização de demonstração no Zulip. Observe que esta organização será automaticamente excluída em 30 dias. Saiba mais sobre organizações de demonstração aqui: %(demo_organizations_help_link)s!
ru: Вы создали новую демо-организацию Zulip. Эта организация будет автоматически удалена через 30 дней. Узнайте подробнее о демо-организациях тут: %(demo_organizations_help_link)s!
sl: Čestitamo, ustvarili ste novo predstavitveno organizacijo v Zulipu. Upoštevajte, da bo ta organizacija samodejno izbrisana v 30 dneh. Več informacij o predstavitvenih organizacijah: %(demo_organizations_help_link)s!

source: Congratulations, you have created a new Zulip organization: %(realm_name)s.
fa: تبریک، شما یک سازمان جدید زولیپ ساخته‌اید: %(realm_name)s
pt: Parabéns, você criou uma nova organização Zulip: %(realm_name)s.
ru: Вы создали новую организацию Zulip: %(realm_name)s.
sl: Čestitamo, ustvarili ste novo organizacijo Zulip: %(realm_name)s.

source: You've joined the Zulip organization %(realm_name)s.
fa: شما عضو سازمان %(realm_name)s در زولیپ شده‌اید.
pt: Você ingressou na organização Zulip %(realm_name)s.
ru: Вы присоединились к организации Zulip %(realm_name)s.
sl: Pridružili ste se organizaciji Zulip %(realm_name)s.

source: You will use the following info to log into the Zulip web, mobile and desktop apps (%(apps_page_link)s):
fa: شما از اطلاعات زیر برای ورود به زولیپ تحت وب،‌ اپ موبایل و اپ دسکتاپ استفاده خواهید کرد (%(apps_page_link)s):
pt: Você vai usar as seguintes informações para fazer login nos aplicativos web, de dispositivos móveis e de desktop (%(apps_page_link)s):
ru: Вам будет необходима следующая информация, когда будете подключаться через браузер, мобильные и компьютерные приложения (%(apps_page_link)s):
sl: Za prijavo v spletne, mobilne in namizne aplikacije Zulip (%(apps_page_link)s) boste uporabili naslednje podatke:

source: If you are new to Zulip, check out our getting started guide (%(getting_user_started_link)s)!
fa: اگر در زولیپ جدید هستید راهنمای شروع ما را نگاه کنید (%(getting_user_started_link)s)!
pt: Se você é um usuário novo para Zulip, confira nosso guia inicial (%(getting_user_started_link)s)?
ru: Если вы не знакомы с Zulip, посмотрите наше руководство по началу работы (%(getting_user_started_link)s)!
sl: Če ste novi v Zulipu, si oglejte naš uvodni vodnik (%(getting_user_started_link)s)!

source: We also have a guide for moving your organization to Zulip (%(getting_organization_started_link)s).
fa: ما همچنین یک راهنما برای انتقال سازمان شما به زولیپ داریم (%(getting_organization_started_link)s).
pt: Também temos um guia para mudar sua organização para Zulip (%(getting_organization_started_link)s).
ru: У нас также есть руководство по переводу организации в Zulip (%(getting_organization_started_link)s).
sl: Imamo tudi vodnik za premik vaše organizacije v Zulip (%(getting_organization_started_link)s).

source: Questions? Contact us at %(support_email)s — we'd love to help!
fa: سوال دارید؟ با ما تماس بگیرید %(support_email)s — ما دوست داریم کمک کنیم!
pt: Perguntas? Entre em contato conosco em %(support_email)s — adoraríamos ajudar!
ru: Есть вопросы? Свяжитесь с нами по %(support_email)s — мы с радостью поможем!
sl: Vprašanja? Pišite nam na %(support_email)s — z veseljem vam bomo pomagali!

source: If you have any questions, please contact this Zulip server's administrators at %(support_email)s.
fa: اگر هر سوالی دارید، لطفاً با ادمین این سرور به آدرس %(support_email)s تماس بگیرید.
pt: Se você tiver alguma dúvida, entre em contato com os administradores deste servidor Zulip em %(support_email)s.
ru: Если у вас есть вопросы, пожалуйста, свяжитесь с администраторами этого сервера Zulip по %(support_email)s.
sl: Če imate kakršna koli vprašanja, se obrnite na skrbnike tega Zulip strežnika na %(support_email)s.

source: Hi,
fa: سلام،
pt: Oi,
ru: Привет,
sl: Živjo,

source: We received a request to add the email address %(new_email)s to your Zulip demo organization account on %(realm_url)s. To confirm this update and set a password for this account, please click below:
fa: ما درخواستی دریافت کرده‌ایم که آدرس ایمیل %(new_email)s را به حساب آزمایشی سازمان زولیپ شما در %(realm_url)s اضافه کنیم. برای تایید این به‌روزرسانی و تعیین یک کلمه عبور برای این حساب، این پایین کلیک کنید.
pt: Nós recebemos uma solicitação para adicionar o endereço de e-mail %(new_email)s à sua conta da organização Zulip de demonstração em %(realm_url)s. Para confirmar essa atualização e definir uma senha para essa conta, por favor clique abaixo:
ru: Мы получили запрос на добавление адреса электронной почты %(new_email)s к вашей демо-организации Zulip на %(realm_url)s. Для подтверждения и установки пароля учетной записи, пожалуйста, нажмите ниже:
sl: Prejeli smo zahtevo za dodajanje e-poštnega naslova %(new_email)s vašemu predstavitvenemu računu organizacije Zulip na %(realm_url)s. Za potrditev in nastavitev gesla za ta račun kliknite spodaj:

source: Confirm and set password
fa: تأیید و ثبت کلمه عبور
pt: Confirme e defina a senha
ru: Подтвердить и задать пароль
sl: Potrdi in nastavi geslo

source: If you did not request this change, please contact us immediately at %(support_email)s.
fa: اگر شما برای این تغییر درخواست نداده‌اید، سریعاً با ما تماس بگیرید %(support_email)s
pt: Se você não solicitou esta alteração, por favor entre em contato conosco imediatamente em %(support_email)s.
ru: Если вы не запрашивали этого изменения, пожалуйста, немедленно свяжитесь с нами через %(support_email)s.
sl: Če te spremembe niste zahtevali, nas nemudoma kontaktirajte na %(support_email)s.

source: Verify your new email address for your demo Zulip organization
fa: آدرس ایمیل جدید خود را برای سازمان آزمایشی زولیپ خود تأیید کنید
pt: Verifique seu novo endereço de e-mail para sua organização Zulip de demonstração
ru: Подтвердите новый адрес электронной почты для вашей демо-организации Zulip
sl: Potrdite svoj nov e-poštni naslov za svojo demo organizacijo Zulip

source: If you did not request this change, please contact us immediately at <%(support_email)s>.
fa: اگر شما درخواست این تغییر را نداده اید لطفا سریعا در (%(support_email)s) با ما تماس بگیرید
pt: Se você não requisitou esta modificação. por favor contacte-nos imediatamente em <%(support_email)s>.
ru: Если вы не запрашивали данного изменения, пожалуйста, немедленно свяжитесь с нами по <%(support_email)s>.
sl: Če te spremembe niste zahtevali, nas nemudoma kontaktirajte na <%(support_email)s>.

source: We received a request to change the email address for the Zulip account on %(realm_url)s from %(old_email)s to %(new_email)s. To confirm this change, please click below:
fa: ما درخواستی برای تغییر آدرس ایمیل حساب کاربری زولیپ %(realm_url)s از %(old_email)s به %(new_email)s دریافت کرده‌ایم. برای تایید تغییرات، کلیک کنید:
pt: Nós recebemos uma solicitação para alterar o endereço de e-mail para a conta Zulip em %(realm_url)s de %(old_email)s para %(new_email)s. Para confirmar essa alteração, por favor clique abaixo:
ru: Мы получили запрос на изменение адреса электронной почты для учетной записи Zulip на %(realm_url)s с %(old_email)s на %(new_email)s. Для подтверждения изменения нажмите ниже:
sl: Prejeli smo zahtevo za spremembo e-poštnega naslova za račun Zulip na %(realm_url)s iz %(old_email)s v %(new_email)s. Za potrditev te spremembe kliknite spodaj:

source: Confirm email change
fa: تایید تغییر ایمیل
pt: Confirmar alteração de e-mail
ru: Подтвердить изменение адреса электронной почты
sl: Potrdi spremembo e-pošte

source: Verify your new email address for %(organization_host)s
fa: آدرس ایمیل جدید خود را برای %(organization_host)s تأیید کنید
pt: Verifique seu novo endereço de e-mail para %(organization_host)s
ru: Подтвердите ваш новый адрес электронной почты для %(organization_host)s
sl: Potrdite svoj nov e-poštni naslov za %(organization_host)s

source: You have requested a new Zulip organization:
fa: شما یک سازمان زولیپ جدید درخواست کرده‌اید:
pt: Você solicitou uma nova organização Zulip:
ru: Вы запросили новую организацию Zulip:
sl: Zahtevali ste novo organizacijo Zulip:

source: Organization type: %(organization_type)s
fa: نوع سازمان: %(organization_type)s
pt: Tipo da organização: %(organization_type)s
ru: Тип организации: %(organization_type)s
sl: Vrsta organizacije: %(organization_type)s

source: You recently signed up for Zulip. Awesome!
fa: شما اخیراً عضو زولیپ شده‌اید. بسیار هم عالی!
pt: Você recentemente se inscreveu no Zulip. Incrível!
ru: Недавно вы зарегистрировались в Zulip. Отлично!
sl: Nedavno ste se prijavili v Zulip. Super!

source: Click the button below to create the organization and register your account. You'll be able to update the information above if you like.
fa: بر روی دکمه زیر کلیک کنید تا سازمان شما ثبت شده و اکانت شما ساخته شود. شما می‌توانید اطلاعات بالا را بعداً به‌روزرسانی کنید.
pt: Clique no botão abaixo para criar a organização e registrar sua conta. Você será capaz de atualizar a informação acima se preferir.
ru: Нажмите на кнопку ниже, чтобы создать организацию и зарегистрировать свою учетную запись. Вы сможете обновить указанную выше информацию, если захотите.
sl: Kliknite spodnji gumb za ustvarjanje organizacije in registracijo računa. Navedene podatke boste lahko pozneje po potrebi uredili.

source: Click the button below to complete registration.
fa: بر روی دکمه زیر کلیک کنید تا ثبت نام کامل شود.
pt: Clique no botão abaixo para concluir o registro.
ru: Нажмите кнопку ниже, чтобы завершить регистрацию.
sl: Kliknite spodnji gumb za dokončanje registracije.

source: Complete registration
fa: تکمیل ثبت نام
pt: Completar registro
ru: Завершить регистрацию
sl: Dokončaj registracijo

source: Create your Zulip organization
fa: سازمان زولیپ خود را بسازید
pt: Criar a sua organização Zulip
ru: Создайте свою организацию Zulip
sl: Ustvarite svojo organizacijo Zulip

source: Activate your Zulip account
fa: فعال‌سازی حساب کاربری زولیپ شما
pt: Ativar sua conta Zulip
ru: Активируйте вашу учетную запись Zulip
sl: Aktivirajte svoj račun Zulip

source: Click the link below to complete registration.
fa: بر روی لینک زیر کلیک کنید تا ثبت نام شما تکمیل شود.
pt: Clique no link abaixo para completar o registro.
ru: Нажмите на ссылку ниже, чтобы завершить регистрацию.
sl: Kliknite spodnjo povezavo za dokončanje registracije.

source: Do you have questions or feedback to share? Contact us at %(support_email)s — we'd love to help!
fa: آیا سوال یا بازخوردی برای به اشتراک گذاشتن دارید؟ با ما تماس بگیرید %(support_email)s — ما دوست داریم کمک کنیم!
pt: Você tem perguntas ou feedback para compartilhar? Entre em contato conosco em%(support_email)s — adoraríamos ajudar!
ru: Есть вопросы или хотите поделиться отзывом? Свяжитесь с нами по %(support_email)s — мы с радостью поможем!
sl: Imate vprašanja ali povratne informacije? Pišite nam na %(support_email)s — z veseljem vam bomo pomagali!

source: Manage email preferences
fa: مدیریت اولویت‌های ایمیل
pt: Gerenciar preferências de e-mail
ru: Управление настройками электронной почты
sl: Upravljaj nastavitve e-pošte

source: Unsubscribe from marketing emails
fa: لغو اشتراک از ایمیل‌های بازاریابی
pt: Desinscrever de e-mails de marketing
ru: Отписаться от рекламных писем
sl: Odjavi se od trženjskih e-poštnih sporočil

source: Your Zulip account on <a href="%(realm_url)s">%(realm_url)s</a> has been deactivated, and you will no longer be able to log in.
fa: اکانت زولیپ شما بر روی <a href="%(realm_url)s">%(realm_url)s</a> غیرفعال شده و شما دیگر نمی‌توانید وارد شوید.
pt: Sua conta do Zulip em <a href="%(realm_url)s">%(realm_url)s</a> foi desativada, e você não poderá mais fazer log in.
ru: Ваша учетная запись Zulip в <a href="%(realm_url)s">%(realm_url)s</a> была отключена, теперь вы не cможете авторизоваться..
sl: Vaš račun Zulip na <a href="%(realm_url)s">%(realm_url)s</a> je bil deaktiviran in se ne boste več mogli prijaviti.

source: The administrators provided the following comment:
fa: ادمین‌ها نظر زیر را ارائه کرده‌اند:
pt: Os administradores disponibilizaram o seguinte comentário:
ru: Администраторы предоставили следующий комментарий:
sl: Skrbniki so podali naslednji komentar:

source: Notification of account deactivation on %(realm_name)s
fa: اطلاعیه غیرفعال شدن حساب کاربری در %(realm_name)s
pt: Notificação de desativação de conta em %(realm_name)s
ru: Оповещение об отключении учетной записи в %(realm_name)s
sl: Obvestilo o deaktivaciji računa na %(realm_name)s

source: Your Zulip account on %(realm_url)s has been deactivated, and you will no longer be able to log in.
fa: حساب زولیپ شما بر روی%(realm_url)s غیرفعال شده است و دیگر نمی‌توانید وارد شوید.
pt: Sua conta do Zulip em %(realm_url)s foi desativada e você não poderá mais fazer login.
ru: Ваша учетная запись Zulip в %(realm_url)s была отключена, теперь вы не cможете авторизоваться.
sl: Vaš račun Zulip na %(realm_url)s je bil deaktiviran in se ne boste več mogli prijaviti.

source: New channels
fa: کانال‌های جدید
pt: Novos canais
ru: Новые каналы
sl: Novi kanali

source: You have %(new_messages_count)s new messages, and there are %(new_streams_count)s new channels in <a href="%(realm_url)s">%(realm_name)s</a>.
ru: У вас %(new_messages_count)s новых сообщений и %(new_streams_count)s новых каналов в <a href="%(realm_url)s">%(realm_name)s</a>.
sl: Imate %(new_messages_count)s novih sporočil in %(new_streams_count)s novih kanalov v <a href="%(realm_url)s">%(realm_name)s</a>.

source: You have %(new_messages_count)s new messages in <a href="%(realm_url)s">%(realm_name)s</a>.
ru: У вас %(new_messages_count)s новых сообщений в <a href="%(realm_url)s">%(realm_name)s</a>.
sl: Imate %(new_messages_count)s novih sporočil v <a href="%(realm_url)s">%(realm_name)s</a>.

source: There are %(new_streams_count)s new channels in <a href="%(realm_url)s">%(realm_name)s</a>.
ru: В <a href="%(realm_url)s">%(realm_name)s</a> есть %(new_streams_count)s новых каналов.
sl: V <a href="%(realm_url)s">%(realm_name)s</a> je %(new_streams_count)s novih kanalov.

source: This email does not include message content because your organization <a class="content_disabled_help_link" href="%(help_url)s">hides message content</a> in email notifications.
ru: В этом письме нет содержания сообщений, потому что в вашей организации <a class="content_disabled_help_link" href="%(help_url)s">сообщения в почтовые оповещения не включаются</a>.
sl: To e-poštno sporočilo ne vključuje vsebine sporočila, ne vsebuje vsebine sporočila, ker vaša organizacija v e-poštnih obvestilih <a class="content_disabled_help_link" href="%(help_url)s">skrije vsebino sporočil</a>.

source: This email does not include message content because you have chosen to <a class="content_disabled_help_link" href="%(help_url)s">hide message content</a> in email notifications.
ru: В этом письме нет содержания сообщений, потому что вы предпочли <a class="content_disabled_help_link" href="%(help_url)s">не включать сообщения</a> в почтовые оповещения.
sl: To e-sporočilo ne vključuje vsebine sporočila, ker ste izbrali možnost <a class="content_disabled_help_link" href="%(help_url)s">skrij vsebino sporočil</a> v e-poštnih obvestilih.

source: <a href="%(realm_url)s">Log in</a> to Zulip to catch up.
ru: <a href="%(realm_url)s">Войдите</a> в Zulip, чтобы посмотреть новые сообщения.
sl: <a href="%(realm_url)s">Prijavite se</a> v Zulip in nadoknadite zamujeno.

source: Unsubscribe from digest emails
fa: لغو اشتراک از ایمیل‌های خلاصه
pt: Cancelar inscrição de resumos de e-mails
ru: Отписаться от дайджест-писем
sl: Odjavi se od e-poštnih povzetkov

source: Zulip digest for %(realm_name)s
fa: خلاصه‌های زولیپ برای %(realm_name)s
pt: Resumo do Zulip para %(realm_name)s
ru: Дайджест Zulip для %(realm_name)s
sl: Povzetek Zulip za %(realm_name)s

source: You have %(new_messages_count)s new messages, and there are %(new_streams_count)s new channels in %(realm_name)s.
ru: У вас %(new_messages_count)s новых сообщений и %(new_streams_count)s новых каналов в %(realm_name)s.
sl: Imate %(new_messages_count)s novih sporočil in %(new_streams_count)s novih kanalov v %(realm_name)s.

source: You have %(new_messages_count)s new messages in %(realm_name)s.
ru: У вас %(new_messages_count)s новых сообщений в %(realm_name)s.
sl: Imate %(new_messages_count)s novih sporočil v %(realm_name)s.

source: There are %(new_streams_count)s new channels in %(realm_name)s.
ru: В %(realm_name)s есть %(new_streams_count)s новых каналов.
sl: V %(realm_name)s je %(new_streams_count)s novih kanalov.

source: This email does not include message content because your organization hides message content in email notifications. See %(hide_content_url)s for more details.
ru: В этом письме нет содержания сообщений, потому что в вашей организации сообщения в почтовые оповещения не включаются. Смотрите подробности в %(hide_content_url)s.
sl: To e-poštno sporočilo ne vključuje vsebine sporočila, ker je vaša organizacija onemogočila prikazovanje vsebine sporočil v e-poštnih obvestilih. Za več podrobnosti glejte %(hide_content_url)s.

source: This email does not include message content because you have chosen to hide message content in email notifications. See %(help_url)s for more details.
ru: В этом письме нет содержания сообщений, потому что вы предпочли не включать сообщения в почтовые оповещения. Смотрите подробности в %(help_url)s.
sl: To e-poštno sporočilo ne vključuje vsebine sporočila, ker ste onemogočili prikazovanje vsebine sporočil v e-poštnih obvestilih. Za več podrobnosti glejte %(help_url)s .

source: Log in to Zulip to catch up: %(organization_url)s.
ru: Войдите в Zulip, чтобы посмотреть новые сообщения: %(organization_url)s.
sl: Prijavite se v Zulip in nadoknadite zamujeno: %(organization_url)s.

source: Manage email preferences:
fa: مدیریت اولویت‌های ایمیل:
pt: Gerenciar preferências de e-mail:
ru: Управление настройками электронной почты:
sl: Upravljaj nastavitve e-pošte:

source: Unsubscribe from digest emails:
fa: لغو اشتراک ایمیل‌های خلاصه:
pt: Cancelar inscrição de e-mails de resumo:
ru: Отписаться от дайджест-писем:
sl: Odjavi se od e-poštnih povzetkov:

source: Swimming fish
fa: ماهی شناگر
pt: Peixe nadando
ru: Робот Zulip
sl: Plavajoča riba

source: Thanks for your request!
fa: تشکر برای درخواست شما!
pt: Obrigado pelo seu pedido!
ru: Спасибо за ваше обращение!
sl: Hvala za vašo zahtevo!

source: Your email address %(email)s has accounts with the following Zulip Cloud organizations:
fa: آدرس ایمیل شما %(email)s دارای حساب کاریری در سازمان‌های زولیپی زیر است:
pt: Seu endereço de e-mail %(email)s tem contas com as seguintes organizações no Zulip Cloud:
ru: Ваш адрес электронной почты %(email)s связан с учетными записями в облаке Zulip для следующих организаций:
sl: Vaš e-poštni naslov %(email)s ima račune v naslednjih organizacijah Zulip Cloud:
