Repository: vmeetx/zulip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa, pt, ru, sl

source: Group %(name)r in linkifier pattern is not present in URL template.
fa: گروه %(name)r در الگوی پیونددهنده در الگوی URL وجود ندارد.
pt: Grupo %(name)r no padrão de criadores de ligações não está presente no modelo de URL.
ru: Группа %(name)r в шаблоне преобразования ссылок отсутствует в шаблоне URL.
sl: Skupina %(name)r v vzorcu povezovalnika ni prisotna v predlogi URL.

source: Unicode emoji
fa: ایموجی یونیکد
pt: Emoji unicode
ru: Юникод эмодзи

source: Custom emoji
fa: ایموجی سفارشی
pt: Emoji personalizado
ru: Дополнительные эмодзи
sl: Emoji po meri

source: Zulip extra emoji
fa: ایموجی‌های بیشتر زولیپ
pt: Emoji extra do Zulip
ru: Дополнительные эмодзи Zulip
sl: Dodatni Zulip emoji

source: Invalid characters in emoji name
fa: کاراکترهای اشتباه در نام ایموجی وجود دارد
pt: Caracteres inválidos no nome do emoji
ru: Неверные символы в имени эмодзи
sl: Neveljavni znaki v imenu emojija

source: Invalid characters in pygments language
fa: کاراکترهای نامعتبر در زبان پیگمنت
pt: Caracteres inválidos na linguagem pygments
ru: Неверные символы в языке pygments
sl: Neveljavni znaki v jeziku pygments

source: Missing the required variable "code" in the URL template
fa: متغیر مورد نیاز "code" در قالب URL وجود ندارد
pt: Variável "code" requerido no modelo de URL encontra-se em falta
ru: Отсутствует обязательная переменная "code" в шаблоне URL
sl: Manjkajoča zahtevana spremenljivka "code" v predlogi URL

source: "code" should be the only variable present in the URL template
fa: متغیر "code" باید تنها متغیر موجود در قالب URL باشد
pt: "code" deve ser somente a única variável no modelo de URL
ru: Переменная "code" должна быть единственной в шаблоне URL
sl: "code" bi morala biti edina spremenljivka v predlogi URL

source: sandbox
fa: سندباکس
ru: песочница
sl: peskovnik

source: general
fa: عمومی
pt: geral
ru: общее
sl: splošno

source: channel events
fa: رویدادهای کانال
pt: Eventos de canal
ru: события канала
sl: dogodki kanala

source: Spam
ru: Спам
sl: Neželena pošta

source: Harassment
ru: Оскорбления
sl: Nadlegovanje

source: Inappropriate content
ru: Неприемлемое содержание
sl: Neprimerna vsebina

source: Violates community norms
ru: Нарушение норм сообщества
sl: Krši pravila skupnosti

source: Other reason
ru: Другая причина
sl: Drug razlog

source: Zulip updates
fa: به‌روزرسانی‌های زولیپ
pt: Atualizações do Zulip
ru: Обновления Zulip
sl: Posodobitve Zulip

source: Available on Zulip Cloud Standard. Upgrade to access.
fa: در زولیپ کلود استاندارد در دسترس است. ارتقا دهید تا دسترسی داشته باشید.
pt: Disponível no Zulip Cloud Standard. Atualize para acessar.
ru: Доступно в тарифе Zulip Cloud Standard. Выполните апгрейд, чтобы получить доступ.
sl: Na voljo v Zulip Cloud Standard. Nadgradite za dostop.

source: Available on Zulip Cloud Plus. Upgrade to access.
fa: بر روی زولیپ ابری پلاس در دسترس است. ارتقا دهید تا دسترسی داشته باشید.
pt: Disponível no Zulip Cloud Plus. Atualize para acessar.
ru: Доступно в тарифе Zulip Cloud Plus. Повысьте тариф для доступа.
sl: Na voljo v Zulip Cloud Plus. Nadgradite za dostop.

source: GIPHY integration disabled
fa: ادغام GIPHY غیرفعال شد
pt: Integração GIPHY desabilitada
ru: Интеграция с GIPHY отключена
sl: Integracija GIPHY onemogočena

source: Allow GIFs rated Y (Very young audience)
fa: گیف‌های رده Y (مخاطبان خیلی جوان) مجاز هستند
pt: Permitir GIFs classificados como Y (Público muito jovem)
ru: Разрешить GIF-файлы с рейтингом Y (очень молодая аудитория)
sl: Dovoli GIF-e z oceno Y (Zelo mlado občinstvo)

source: Allow GIFs rated G (General audience)
fa: گیف‌های رده G (مخاطبان عمومی) مجاز هستند
pt: Permitir GIFs classificados como G (Público geral)
ru: Разрешить GIF-файлы с рейтингом G (широкая аудитория)
sl: Dovoli GIF-e z oceno G (Splošno občinstvo)

source: Allow GIFs rated PG (Parental guidance)
fa: گیف‌های رده PG (تخت نظر والدین) مجاز هستند
pt: Permitir GIFs classificados como PG (Supervisão dos pais)
ru: Разрешить GIF-файлы с рейтингом PG (родительский контроль)
sl: Dovoli GIF-e z oceno PG (Starševski nadzor)

source: Allow GIFs rated PG-13 (Parental guidance - under 13)
fa: گیف‌های رده PG-13 مجاز است (زیر نظر والدین - زیر ۱۳ سال)
pt: Permitir GIFs classificados como PG-13 (Supervisão dos pais - menores de 13 anos)
ru: Разрешить GIF-файлы с рейтингом PG-13 (родительский контроль — до 13 лет)
sl: Dovoli GIF-e z oceno PG-13 (Starševski nadzor - mlajši od 13 let)

source: Allow GIFs rated R (Restricted)
fa: گیف‌های با رده R (محدودشده) مجاز باشد
pt: Permitir GIFs classificados como R (Restrito)
ru: Разрешить GIF-файлы с рейтингом R (ограниченное)
sl: Dovoli GIF-e z oceno R (Omejeno)

source: Web-public
fa: وب-عمومی
pt: Público na Web
ru: Публичный в интернете
sl: Spletno-javno

source: Public
fa: عمومی
pt: Público
ru: Открытый
sl: Javno

source: Private, shared history
fa: سابقه به اشتراک گذاشته شده، خصوصی
pt: Histórico privado e compartilhado
ru: Закрытый, открытая история переписки
sl: Zasebno, deljena zgodovina

source: Private, protected history
fa: سابقه محافظت شده، خصوصی
pt: Histórico privado e protegido
ru: Закрытый, защищенная история переписки
sl: Zasebno, zaščitena zgodovina

source: Public, protected history
fa: عمومی،‌سابقه محافظت شده
pt: Histórico público e protegido
ru: Открытый, защищенная история переписки
sl: Javno, zaščitena zgodovina

source: Admins, moderators, members and guests
fa: ادمین‌ها، مدیران، اعضا و مهمان‌ها
pt: Admins, moderadores, membros e visitantes
ru: Администраторы, модераторы, участники и гости
sl: Skrbniki, moderatorji, člani in gostje

source: Admins, moderators and members
fa: ادمین‌ها، مدیران و اعضا
pt: Administradores, moderadores e membros
ru: Администраторы, модераторы и участники
sl: Skrbniki, moderatorji in člani

source: Admins and moderators
fa: ادمین‌ها و مدیران
pt: Administradores e moderadores
ru: Администраторы и модераторы
sl: Skrbniki in moderatorji

source: Admins only
fa: فقط ادمین‌ها
pt: Apenas administradores
ru: Только администраторы
sl: Samo skrbniki

source: Unknown user
fa: کاربر ناشناس
pt: Usuário desconhecido
ru: Неизвестный пользователь
sl: Neznan uporabnik

source: Organization owner
fa: مالک سازمان
pt: Dono da organização
ru: Владелец организации
sl: Lastnik organizacije

source: Organization administrator
fa: ادمین سازمان
pt: Administrador da organização
ru: Администратор организации
sl: Skrbnik organizacije

source: Moderator
fa: مجری
pt: Moderador
ru: Модератор

source: Member
fa: عضو
pt: Membro
ru: Участник
sl: Član

source: Guest
fa: مهمان
pt: Convidado
ru: Гость
sl: Gost

source: Unknown IP address
fa: آدرس آی پی ناشناخته
pt: Endereço IP desconhecido
ru: Неизвестный IP адрес
sl: Neznan IP naslov

source: an unknown operating system
fa: یک سیستم عامل ناشناخته
pt: um sistema operacional desconhecido
ru: неизвестная операционная система
sl: neznan operacijski sistem

source: An unknown browser
fa: یک مرورگر ناشناخته
pt: Um navegador desconhecido
ru: Неизвестный браузер
sl: Neznan brskalnik

source: Missing 'queue_id' argument
fa: آرگومان 'شناسه صف' خالی است
pt: Argumento 'queue_id' ausente
ru: Отсутствует параметр 'queue_id'
sl: Manjkajoč argument 'queue_id'

source: Missing 'last_event_id' argument
fa: آرگومان 'شناسه آخرین رویداد' خالی است
pt: Argumento 'last_event_id' ausente
ru: Отсутствует параметр 'last_event_id'
sl: Manjkajoč argument 'last_event_id'

source: An event newer than {event_id} has already been pruned!
fa: یک رویداد جدیدتر از {event_id} قبلاً پاک شده است!
pt: Um evento mais recente {event_id} já foi removido!
ru: Более новое событие чем {event_id} уже было удалено!
sl: Dogodek, novejši od {event_id}, je bil že očiščen!

source: Event {event_id} was not in this queue
fa: رویداد {event_id} در این صف نبود
pt: O evento {event_id} não estava nesta fila
ru: События {event_id} не было в этой очереди
sl: Dogodek {event_id} ni bil v tej čakalni vrsti

source: Bad event queue ID: {queue_id}
fa: شناسه ردیف رویداد بد: {queue_id}
pt: ID evento de fila inválido: {queue_id}
ru: Недопустимый идентификатор очереди событий: {queue_id}
sl: Slab ID čakalne vrste dogodkov: {queue_id}

source: Failed to generate challenge
ru: Не удалось создать антибот-проверку
sl: Generiranje izziva je spodletelo

source: JWT authentication is not enabled for this organization
fa: اعتبارسنجی JWT برای این سازمان فعال نشده است
pt: A autenticação JWT não está habilitado para esta organização
ru: Парольная аутентификация отключена в этой организации
sl: Avtentikacija JWT ni omogočena za to organizacijo

source: No JSON web token passed in request
fa: هیچ توکن وب JSON در درخواست وجود ندارد
pt: Nenhum token JSON na web foi aprovado na requisição
ru: В запросе отсутствует JSON web token
sl: V zahtevi ni bil posredovan noben spletni žeton JSON

source: Bad JSON web token
fa: توکن وب JSON خراب است
pt: Token JSON na web incorreto
ru: Неверный JSON web token
sl: Slab spletni žeton JSON

source: No email specified in JSON web token claims
fa: هیچ ایمیلی در اظهاریه توکن وب JSON مشخص نشده است
pt: Não foi especificado nenhum email na reivindicação de token web JSON
ru: В параметрах JSON не указан адрес электронной почты
sl: V zahtevkih spletnega žetona JSON ni navedene e-pošte

source: Subdomain required
fa: زیردامنه الزامی است
pt: Subdomínio requerido
ru: Необходим поддомен
sl: Zahtevana je poddomena

source: Password is incorrect.
fa: کلمه عبور غلط است
pt: A senha está incorreta.
ru: Неверный пароль.
sl: Geslo je napačno.

source: You need to remove all the channels from this folder to archive it.
ru: Вам необходимо удалить все каналы из этой папки, чтобы архивировать её.
sl: Če želite arhivirati to mapo, morate iz nje odstraniti vse kanale.

source: User-Agent header missing from request
fa: هدر User-Agent در درخواست خالی است
pt: Cabeçalho User-Agent ausente da requisição
ru: В запросе отсутствует параметр User-Agent
sl: Glava User-Agent manjka v zahtevi

source: Label cannot be blank.
fa: برچسب نمی تواند خالی باشد.
pt: O rótulo não pode ficar em branco.
ru: Метка не может быть пустой.
sl: Oznaka ne sme biti prazna.

source: Field must have at least one choice.
fa: فیلد باید حداقل یک انتخاب داشته باشد.
pt: Campo deve ter pelo menos uma escolha.
ru: Поле должно содержать хотя бы один пункт.
sl: Polje mora imeti vsaj eno izbiro.

source: Field type not supported for display in profile summary.
fa: نوع فیلد برای نمایش در خلاصه پروفایل، پشتیبانی نمی‌شود.
pt: Tipo de campo não suportado para exibição no resumo do perfil.
ru: Тип поля не поддерживается для отображения в сводке профиля.
sl: Vrsta polja ni podprta za prikaz v povzetku profila.

source: Invalid field type.
fa: نوع فیلد اشتباه است.
pt: Tipo de campo inválido.
ru: Неверный тип поля.
sl: Neveljavna vrsta polja.

source: Only 2 custom profile fields can be displayed in the profile summary.
fa: فقط 2 فیلد سفارشی پروفایل را می‌توان در خلاصه پروفایل نمایش داد.
pt: Apenas 2 campos de perfil personalizados podem ser exibidos no cartão do usuário.
ru: В сводке профиля могут отображаться только 2 дополнительных поля профиля.
sl: V povzetku profila sta lahko prikazani samo 2 polji profila po meri.

source: A field with that label already exists.
fa: یک فیلد با این برجسب قبلا تعریف شده است.
pt: Um campo com esse rótulo já existe.
ru: Поле с такой меткой уже есть.
sl: Polje s to oznako že obstaja.

source: Default custom field cannot be updated.
fa: فیلد سفارشی پیش فرض نمی تواند به روز رسانی شود.
pt: O campo personalizado padrão não pode ser atualizado.
ru: Дополнительное поле по умолчанию не может быть обновлено.
sl: Privzetega polja po meri ni mogoče posodobiti.

source: Endpoint not available in production.
fa: این نقط پایانی در تولید نهایی موجود نیست
pt: Endpoint não disponível em produção.
ru: Эта конечная точка недоступна в производственном режиме.
sl: Končna točka ni na voljo v produkciji.

source: DevAuthBackend not enabled.
fa: DevAuthBackend فعال نشده
pt: DevAuthBackend não habilitado.
ru: DevAuthBackend не включен.
sl: DevAuthBackend ni omogočen.

source: Invalid '{key}' parameter for anonymous request
fa: پارامتر '{key}' برای درخواست‌های ناشناس، نامعتبر است
pt: Parâmetro '{key}' inválido para pedido anónimo
ru: Неверный параметр '{key}' для анонимного запроса
sl: Neveljaven parameter '{key}' za anonimno zahtevo

source: Database is empty
fa: پایگاه داده خالی است
pt: A base de dados está vazia
ru: База данных пуста
sl: Podatkovna zbirka je prazna

source: Cannot query postgresql
fa: نمی‌توان درخواست به پستگرس ارسال کرد
pt: Não é possível consultar o PostgreSQL
ru: Не удается сделать запрос к postgresql
sl: Ni mogoče poizvedovati po postgresql

source: Cannot connect to rabbitmq
fa: امکان اتصال به ربیت ام کیو نیست
pt: Não é possível conectar-se ao RabbitMQ
ru: Не удается подключиться к rabbitmq
sl: Ni mogoče vzpostaviti povezave z rabbitmq

source: Cannot query rabbitmq
fa: نمی‌توان درخواست به ربیت ام کیو ارسال کرد
pt: Não é possível consultar o RabbitMQ
ru: Не удается сделать запрос к rabbitmq
sl: Ni mogoče poizvedovati po rabbitmq

source: Cannot query redis
fa: نمی‌توان درخواست به ردیس ارسال کرد
pt: Não é possível consultar o Redis
ru: Не удается сделать запрос к redis
sl: Ni mogoče poizvedovati po redis

source: Cannot write to memcached
fa: امکان نوشتن در memcached نیست
pt: Não é possível gravar no memcached
ru: Не удается выполнить запись в memcached
sl: Ni mogoče pisati v memcached

source: Cannot query memcached
fa: نمی‌توان درخواست به ممکش ارسال کرد
pt: Não é possível consultar o memcached
ru: Не удается сделать запрос к memcached
sl: Ni mogoče poizvedovati po memcached

source: No such invitation
fa: چنین دعوتی وجود ندارد
pt: Nenhum convite
ru: Такого приглашения нет
sl: Takšno povabilo ne obstaja

source: Invitation has already been revoked
fa: دعوت قبلاً لغو شده‌است
pt: O convite já foi revogado
ru: Приглашение уже отозвано
sl: Povabilo je bilo že preklicano

source: Invalid channel ID {channel_id}. No invites were sent.
fa: شناسه نامعتبر کانال {channel_id}. دعوتنامه‌ای فرستاده نشد.
pt: ID de canal inválido {channel_id}. Não foi enviado nenhum convite.
ru: Неверный ID канала {channel_id}. Приглашения не были отправлены.
sl: Neveljavna ID kanala {channel_id}. Povabila niso bila poslana.

source: You do not have permission to subscribe other users to channels.
fa: شما مجوز ندارید کاربران دیگر را به کانال‌های این سازمان اضافه کنید.
pt: Você não tem permissão de inscrever outros usuários a canais.
ru: У вас нет права подписывать других пользователей на каналы.
sl: Nimate dovoljenja za naročanje drugih uporabnikov na kanale.

source: You must specify at least one email address.
fa: شما باید حداقل یک آدرس ایمیل مشخص کنید.
pt: Você deve especificar pelo menos um endereço de e-mail.
ru: Укажите хотя бы один адрес электронной почты.
sl: Navesti morate vsaj en e-poštni naslov.

source: Some of those addresses are already using Zulip, so we didn't send them an invitation. We did send invitations to everyone else!
fa: برخی از این آدرس ها قبلا از زولیپ استفاده کرده اند، بنابراین برای آنها دعوت ارسال نکردیم. برای بقیه دعوت ارسال شد!
pt: Alguns desses endereços já estão usando o Zulip, então não enviamos um convite. Nós enviamos convites para todos os outros!
ru: Некоторые из этих адресов электронной почты уже используют Zulip, поэтому мы не стали отправлять им приглашение. А всем остальным выслали!
sl: Ker nekateri izmed teh naslovov že uporabljajo Zulip, jim povabila nismo poslali. Povabila smo poslali vsem ostalim!

source: Message edit history is disabled in this organization
fa: تاریخچه ویرایش پیام در این سازمان غیرفعال است
pt: Histórico de edição de mensagem está desabilitado nesta organização
ru: История редактирования сообщений отключена в этой организации
sl: Zgodovina urejanja sporočil je v tej organizaciji onemogočena

source: You don't have permission to delete this message
fa: شما دسترسی حذف این پیام را ندارید
pt: Você não tem permissão para excluir esta mensagem
ru: У вас нет прав для удаления этого сообщения
sl: Nimate dovoljenja za brisanje tega sporočila

source: The time limit for deleting this message has passed
fa: محدوده زمانی برای حذف این پیام گذشته است
pt: O limite de tempo para excluir esta mensagem passou
ru: Разрешенное время удаления сообщения истекло
sl: Časovna omejitev za brisanje tega sporočila je potekla

source: Message already deleted
fa: پیام قبلا حذف شده است
pt: Mensagem já deletada
ru: Сообщение уже удалено
sl: Sporočilo je že izbrisano

source: Too many messages requested (maximum {max_messages}).
fa: درخواست‌های زیاد برای پیام‌ها ارسال شده (حداکثر درخواست {max_messages}).
pt: Muitas mensagens solicitadas (máximo {max_messages}).
ru: Затребовано слишком много сообщений (максимум {max_messages}).
sl: Zahtevanih je preveč sporočil (največ {max_messages}).

source: The anchor can only be excluded at an end of the range
fa: لنگر فقط در انتهای محدوده قابل حذف است
pt: A âncora somente pode ser excluída no fim da faixa
ru: Якорь можно исключить только в конце диапазона
sl: Sidro je lahko izključeno samo na koncu obsega

source: No such topic '{topic}'
fa: چنین موضوعی وجود ندارد '{topic}'
pt: Nenhum tópico '{topic}'
ru: Нет такой темы '{topic}'
sl: Takšne teme ni '{topic}'

source: An explanation is required.
ru: Требуется объяснение.
sl: Potrebna je razlaga.

source: Message reporting is not enabled in this organization.
ru: В этой организации не включена возможность жалоб на сообщения.
sl: Poročanje o sporočilih v tej organizaciji ni omogočeno.

source: Missing sender
fa: ارسال کننده خالی است
pt: Remetente ausente
ru: Не указан отправитель
sl: Manjkajoč pošiljatelj

source: Mirroring not allowed with recipient user IDs
fa: آیینه کردن برای شناسه کاربرهای دریافت کننده مجاز نیست
pt: Espelhamento não permitido com IDs de usuário do destinatário
ru: Зеркалирование не разрешено с ID пользователя получателей
sl: Zrcaljenje ni dovoljeno z ID-ji prejemnikov

source: Invalid mirrored message
fa: پیام آیینه شده اشتباه است
pt: Mensagem espelhada inválida
ru: Неверное зеркалированное сообщение
sl: Neveljavno zrcaljeno sporočilo

source: Zephyr mirroring is not allowed in this organization
fa: آیینه سازی Zephyr در این سازمان مجاز نیست
pt: Espelhamento do Zephyr não é permitido nesta organização
ru: В этой организации зеркалирование Zephyr не разрешено
sl: Zrcaljenje Zephyr v tej organizaciji ni dovoljeno

source: AI features are not enabled on this server.
fa: ویژگی‌های هوش مصنوعی روی این سرور فعال نشده‌اند.
pt: Funcionalidades de AI não estão habilitado neste servidor.
ru: Возможности ИИ не включены на этом сервере.
sl: Funkcije umetne inteligence na tem strežniku niso omogočene.

source: Reached monthly limit for AI credits.
fa: به سقف ماهانه برای اعتبار هوش مصنوعی رسیده است.
pt: Atingiu o limite de créditos mensal da AI.
ru: Исчерпан месячный кредит ИИ.
sl: Dosežena je mesečna omejitev za kredite AI.

source: No messages in conversation to summarize
fa: پیامی در این مکالمه برای خلاصه‌کردن وجود ندارد
pt: Sem mensagens na conversa para resumir
ru: В беседе нет сообщений для обобщения
sl: V pogovoru ni sporočil za povzetek

source: Cannot mute self
fa: نمی‌توان خود را بی‌صدا کرد
pt: Não pode se silenciar
ru: Нельзя заглушить себя
sl: Ni mogoče utišati samega sebe

source: User already muted
fa: کاربر قبلاً بی‌صدا شده است
pt: Usuário já está silenciado
ru: Пользователь уже заглушен
sl: Uporabnik je že utišan

source: User is not muted
fa: کاربر بی‌صدا نیست
pt: Usuário não está silenciado
ru: Пользователь не заглушен
sl: Uporabnik ni utišan

source: Built-in views cannot have a custom name.
ru: Для встроенных видов нельзя задать пользовательское название.
sl: Vgrajeni pogledi ne morejo imeti imena po meri.

source: Custom views must have a valid name.
ru: У пользовательских видов должно быть правильное название.
sl: Prilagojeni pogledi morajo imeti veljavno ime.

source: Navigation view already exists.
ru: Навигационный вид уже существует.
sl: Navigacijski pogled že obstaja.

source: Unknown onboarding_step: {onboarding_step}
fa: مرحله ورود ناشناخته: {onboarding_step}
pt: Etapa de integração desconhecida: {onboarding_step}
ru: Неизвестный onboarding_step: {onboarding_step}
sl: Neznan korak uvajanja: {onboarding_step}

source: You asked to watch the [Welcome to Zulip video]({navigation_tour_video_url}) later. Is this a good time?
fa: شما خواسته بودید که [ویدئوی به زولیپ خوش آمدید]({navigation_tour_video_url}) را بعدا نگاه کنید، آیا الان وقت مناسبی است؟
pt: Você pediu para assistir ao [vídeo de boas-vindas ao Zulip]({navigation_tour_video_url}) depois. Esse é um bom momento?
ru: Вы предпочли отложить посмотр ознакомительного видео [Welcome to Zulip]({navigation_tour_video_url}). Сейчас подходящее время?
sl: Prosili ste, da si [video Dobrodošli v Zulip]({navigation_tour_video_url}) ogledate kasneje. Je zdaj primeren čas?

source: Presence is not supported for bot users.
fa: وضعیت حضور برای کاربران ربات پشتیبانی نمی شود.
pt: Presença não é suportado para usuários bot.
ru: Присутствие не поддерживается для пользователей-ботов.
sl: Prisotnost ni podprta za uporabnike botov.

source: No presence data for {user_id_or_email}
fa: هیچ داده حضوری برای {user_id_or_email} وجود ندارد
pt: Não tem dados de presença para {user_id_or_email}
ru: Нет данных о присутствии {user_id_or_email}
sl: Ni podatkov o prisotnosti za {user_id_or_email}

source: Client did not pass any new values.
fa: کلاینت هیچ مقدار جدیدی وارد نکرده است.
pt: Cliente não passou nenhum novo valor.
ru: Клиент не послал никаких новых значений.
sl: Odjemalec ni posredoval nobenih novih vrednosti.

source: Client must pass emoji_name if they pass either emoji_code or reaction_type.
fa: اگر مشتری emoji_code یا reagim_type را ارسال کند، باید emoji_name را هم ارسال کند.
pt: Cliente deve passar emoji_name se ele passar emoji_code ou reaction_type.
ru: Клиент должен передать emoji_name, если он передает emoji_code или reaction_type.
sl: Odjemalec mora posredovati emoji_name, če posreduje emoji_code ali reaction_type.

source: Invalid status: {status}
fa: وضعیت نامعتبر: {status}
pt: Status inválido: {status}
ru: Неверный статус: {status}
sl: Neveljavno stanje: {status}

source: Server doesn't use the push notification service
fa: سرور از سرویس اعلان فشاری استفاده نمی‌کند
pt: O servidor não utiliza serviço de notificação push
ru: Сервер не использует службу push-уведомлений
sl: Strežnik ne uporablja storitve potisnih obvestil

source: Error returned by the bouncer: {result}
fa: خطای برگشت داده شده از بانسر: {result}
pt: Erro retornado por segurança: {result}
ru: Отражатель вернул ошибку: {result}
sl: Napaka, ki jo je vrnil strežnik za potisna obvestila: {result}

source: Verification secret not prepared
fa: رمز اعتبارسنجی یا Verification secret آماده نشده است
pt: Segredo de verificação não preparado
ru: Секретный код проверки не подготовлен
sl: Skrivnost preverjanja ni pripravljena

source: At least one of the following arguments must be present: emoji_name, emoji_code
fa: حداقل یکی از آرگومان های زیر باید باشند: نام ایموجی، کد ایموجی
pt: Pelo menos um dos seguintes argumentos deve estar presente: emoji_name, emoji_code
ru: Как минимум один из следующих параметров должен присутствовать: emoji_name, emoji_code
sl: Prisoten mora biti vsaj eden od naslednjih argumentov: emoji_name, emoji_code

source: Read receipts are disabled in this organization.
fa: رسید خوانده‌شدن، در این سازمان غیرفعال شده است.
pt: Recibo de leitura estão desabilitado nesta organização.
ru: Уведомления о прочтении отключены в этой организации.
sl: Potrdila o prebranem so v tej organizaciji onemogočena.

source: Invalid language '{language}'
fa: زبان نامعتبر '{language}'
pt: Idioma inválido '{language}'
ru: Неверный язык '{language}'
sl: Neveljaven jezik '{language}'

source: At least one authentication method must be enabled.
fa: حداقل یک روش احرازهویت باید فعال باشد.
pt: Pelo menos um método de autenticação deve estar habilitado.
ru: Включите хотя бы один способ аутентификации.
sl: Omogočena mora biti vsaj ena metoda avtentikacije.
